[
  {
---
title: "Ankunft in Wellington und das erste Auto"
slug: "ankunft-in-wellington-und-das-erste-auto"
date: "2011-10-23"
location: "Neuseeland"
published: true
---
"<a href=\"http://3.bp.blogspot.com/-ddYn8djvMQo/Tqebj8DkdvI/AAAAAAAACOs/Xeb7UZhSYwg/s1600/_MG_7603.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Nach 1 Stunde Verspätung, weil der Bus mitten in der Pampa auf einem Rastplatz seinen Motor reparieren lassen musste, sind wir gegen 9Uhr in Wellington angekommen. Über das Wetter gibt es nix zu berichten. Windig, regnerisch und kühl...das bekomme ich so auch in Deutschland ;P <br /><br />Erste Anlaufstation war wieder McDo. WLAN an und Frühstück gemampft. Dann wurde es plötzlich etwas hektischer da Carlo eine Mail von unserem Kontakt bekommen hat, welcher uns unser Auto verkaufen wollte, und in der stand ich fahr jetzt los und bin gleich bei euch. Also Sachen geschnappt und für die Tür gestellt. Kurz darauf sahen wir unseren flotten Flitzer an der Ampel stehen. Dann wurden wir ins Auto verfrachtet und sind nochmal zu der Claudia nach Hause gefahren um die Übergabe zu machen. Dort angekommen gab es eine Tour ums Auto. Für alle die es interessiert, es ist ein Mitsubishi L300. Baujahr 1989 und keine Servolenkung, was ein Spaß... Auto ist natürlich schon in die Jahre gekommen und hat macht nicht mehr den frischesten Eindruck. Muss man mal schauen wie es sich entwickelt, oder ob es noch abstoßen sollte so lange es geht. Wir werden sehen. Ausstattung ist allerdings toll, da es alle drin hat was man als Reisender braucht. Auch ein großes Bett und eine Menge Stauraum.<br /><br />Papierkram konnte alles auf der Post erledigt werden. War schon krass wie einfach das geht. Wir haben ja nicht mal ne Anschrift hier. Aber auch dafür gibt es immer eine Lösung. Versicherung haben wir direkt telefonisch abgeschlossen bei AA, ist das Gegenstück zum ADAC bei uns zuhause. Nachdem das Auto durch war, haben wir uns noch ein Bankkonto angeschafft und PrePaid-Karten besorgt. Der UMTS Stick sollte auch gleich gekauft werden, aber die wollen hier 80$ für das Teil! Da wollen wir uns nochmal umschauen. <br /><br />Danach haben wir uns dann bei der Claudia das Auto abgeholt und haben noch ein paar Nudeln vorgesetzt bekommen, das nenn ich doch mal Gastfreundschaft J Man fühlt sich langsam wie Freeloader hier. Nach einer kleinen Proberunde mit dem neuen Renner haben wir uns von Claudia verabschiedet und sind Richtung Lower Hutt aufgebrochen um auf einem Zeltplatz unterzukommen. <br /><br />Die ersten Kilometer waren echt spektakulär, zum einen muss man immer dran denken auf der linken Spur zu fahren und die Kreisverkehre sind auch zu Beginn eine Herausforderung. Aber wir gewöhnen uns dran.<br /><br /><br /><a href=\"http://2.bp.blogspot.com/-NTQL6HkwGgU/Tqebk-bqg_I/AAAAAAAACO0/16MIGM848TY/s1600/_MG_7639.jpg\"></a><a href=\"http://2.bp.blogspot.com/--zNGVxgrk2M/TqebmXxlLhI/AAAAAAAACO8/3sCZLgdYtfo/s1600/_MG_7648.jpg\"></a><br />Der erste Zeltplatz war echt gut aber mit 50$ insgesamt kein Schnäppchen. Dafür hatte man Strom...wenn man ein entsprechendes Kabel gehabt hätte, und Duschen sowie eine Küche.  Das schlafen im Auto ist bequem und ich denke damit kann man sehr gut leben.",
  },
  {
---
title: "Auckland mit Sack und Pack"
slug: "auckland-mit-sack-und-pack"
date: "2011-10-22"
location: "Neuseeland"
published: true
---
"<div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-Iq9Te6k2l-M/TqeZz7zqQrI/AAAAAAAACOc/FC_2miALm7U/s1600/_MG_7547.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><a href=\"http://2.bp.blogspot.com/-Iq9Te6k2l-M/TqeZz7zqQrI/AAAAAAAACOc/FC_2miALm7U/s1600/_MG_7547.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a><a href=\"http://2.bp.blogspot.com/-Ald4c5Jv3Co/TqeZvb8VXFI/AAAAAAAACOU/VSdK-RkWzGQ/s1600/_MG_7505.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Nachdem der erste Beitrag wohl doch sehr ausführlich war, werde ich mal versuchen mich etwas kürzer zu fassen :) Nach einem kleinen Frühstück sind wir mit Sack und Pack in die Stadt gelaufen. Praktischer Weise war unser Hostel direkt am Zentrum und so mussten wir nur eine kurze Strecke bis in das Zentrum zurücklegen. Im Zentrumgab es einen Starbucks-Halt um den Koffeinspiegel wieder auszugleichen. Anschließend sind wir zum Hafen gelaufen und haben uns in der Sonne geaalt. <br />Als der Hunger dann überhand nahm und die Hände Zwecks WLAN Entzug anfingen zu zittern, sind wir wieder in Richtung McDonalds aufgebrochen. Was nämlich für jeden Reisenden in NZ wichtig ist...jeder McDo bietet eine Stunde Wifi for free. Wenn da jetzt auch noch Steckdosen wären würde ich meinen Schlafsack da auspacken :) <br /><br /><br /><br />An diesem Wochenende waren in NZ ja auch die Finals der Rugby WM. Am Hafen war die Hölle los und alle waren auf den Beinen. Es gab eine große Bühne und eine Leinwand auf der die Spiele übertragen wurden. Klingt ja eigentlich nach einem tollen Abend...aber was machen wir...kaufen uns Buskarten nach Wellington ohne Cancellation an dem Wochenende an dem in Auckland die Finals sind. Ich möchte nicht weiter darüber sprechen, sonst kommen mir wieder die Tränen :)<br /><a href=\"http://2.bp.blogspot.com/-mwrbxNUB4gE/TqeZ2naBW1I/AAAAAAAACOk/ZEOHnPe5bEA/s1600/_MG_7554.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a><br />Die Busfahrt war irgendwie total schnell vorbei wäre da nicht der nervigste Fahrgast ever, der natürlich genau neben uns gesessen hat. Zum Glück haben wir wohl wenig kommunikativ gewirkt und so ist diese Person von Platz zu Platz gehüpft und hat andere Arme Passagiere genervt.",
  },
  {
---
title: "Arrival...check"
slug: "arrival-check"
date: "2011-10-21"
location: "Neuseeland"
published: true
---"Nach 27 Stunden sind wir müde aber frohen Mutes am Flughafen von Auckland gelandet. Der Flug mit Emirates war angenehm. Die Beinfreiheit hätte mehr sein können, aber das ist wahrscheinlich überall so. Was nur fies war, wir mussten an der Business Class vorbei um in die Economy zu gelangen und wenn man einmal gesehen hat wie die es sich gut gehen lassen will man da nicht mehr weg! Getränke gab es ohne Ende, glücklicherweise auch Alkohol, und so konnte man sich die Mahlzeiten mit nem Bierchen verfeinern...und das war manchmal auch bitter nötig. Was einem da als Fleisch verkauft wurde ist sehr interessant. Total gut war das Unterhaltungsprogramm. Es gab hunderte Filme die man sich anschauen konnte und so war immer die Frage ob man noch nen Film schaut oder lieber schläft. Ich habe den Fehler gemacht und mehr Filme geschaut als geschlafen, das hat sich dann später gerächt :)<br /><br />Der erste Stopp war in Dubai. Nachdem wir hin und hergerannt sind um den besten Wechselkurs auf dem Flughafen zu finden und rauszubekommen was eigentlich die Währung in Dubai ist um sich nen Kaffee zu kaufen, wurden wir darauf hingewiesen das wir auch mit Euro zahlen können...spitzen Ding. Danach ging die Suche nach einer Smoking Area los. Nachdem wir einmal den Flughafen vermessen haben, durfte sich der Carlo in nen kleinen Raum mit 20 gleichgesinnten quetschen und genüsslich seine Zigarette rauchen ;) Und Leute was war das schön warm hier..seufz<br />Ungefähr 12 Stunden und 3 Filme später waren wir dann auch schon in Melbourne. Melbourne ist übrigens ein Rauchfreier Flughafen...der Hälfte der Reisegruppe um Carlo und Uwe fand das cool :p <br /><br />Kurze 3 Stunden und einen Film später waren wir dann auch schon Auckland. Ich war hundemüde und habe sogar die Landung verpennt. Außerdem war mir übel vom letzten Bier und den Schrimps zum Frühstück. Die Tatsache, dass wir nun aber endlich am Ziel waren und unser  Gepäck mit uns hat die Übelkeit bald vertrieben. <br /><br />Nachdem wir unser Gepäck in Empfang genommen haben und uns an den Beagles erfreut haben welche die Gepäckkontrolle übernehmen, standen wir auch schon vor dem Flughafen in Auckland und atmeten einmal gaaanz tief durch. Kurz darauf bekamen wir auch schon die Gastfreundschaft zu spüren. Wir sahen wohl relativ ratlos aus und da kam auch schon die erste nette Frau vorbei und fragte wo wir den herkämen und ob wir Hilfe bräuchten. Wir dachten gleich, dass uns da jemand etwas verkaufen möchte, aber nein, das war einfach echte Hilfsbereitschaft. Sie meinte sie muss eh noch auf ihre Reisegruppe warten und da kann sie uns auch gleich helfen. Kurz darauf wussten wir dann also auch wo sie gerne Urlaub macht und mit welchem Bus wir zu unserem Hostel kommen.<br /><br /><br />Nach knapp 30 Minuten waren wir dann auch schon an unserer Haltestelle und der freundliche Busfahrer hat uns auch den Weg zu unserem Hostel gewiesen. Leider war das nicht ganz korrekt und so haben wir noch mit dem Gepäck eine Ehrenrunde um den Block gedreht :) <br /><br />Das Hostel war sauber, hatte warme Duschen, WLAN und Frühstück. Alles wunderbar. Nachdem wir nur mal kurz ein Nickerchen für eine Stunde machen wollten, sind wie 2 ½ Stunden später aufgewacht und haben uns nochmal aus dem Bett gequält um was Kleines zu Essen und Geld zu besorgen. Nach ein paar Metern war uns klar, dass wir hier auf der Partymeile gelandet waren und der Beat der nächsten Disko hat uns noch bis 4Uhr in der Früh in unserem Zimmer begleitet. Zum Abend gab es Döner...aber für alle die unsere Döner daheim lecker finden kann ich nur sagen Finger weg! Der war winzig klein, teuer und Lamm schmeckt mir persönlich auch überhaupt nicht. Der nächste kleine Dämpfer war das fehlende Bier im Spätshop und der Alkoholverbot auf der Straße :) <br /><br />Eine kurze Fotosession auf der Straße und einer langen WLAN-Nacht später haben wir dann auch endlich geschlafen."
  }
]