[
  {
    "id": "362",
    "date": "July 29, 2018",
    "location": "Norwegen",
    "tags": "Campingplatz,Dänemark,Deutschland,Feature,Kalle,Norwegen,Schweden,See,Stadt,Unterwegs",
    "title": "3 Personen, 3 Monate, 3 Länder",
    "content": "Uwe, Caro und Kalle unterwegs von Mitte Mai bis Mitte August in Dänemark, Schweden und Norwegen im „unauffälligen“ rotem Ford Transit Custom Nugget (keiner kann sich solch einen Namen merken...daher einfach Oskar)Warum schreiben wir einen Blog?Weil alle es machen! Wir zu viel Zeit haben! Wir unsere Erlebnisse mit anderen teilen wollen! Wir euch neidisch machen wollen! Sucht euch was aus;)Wie ist der Blog zu lesen?Eine zusammenfassende Überschrift als Teaser soll den Unentschlossen helfen.Es wird immer einen ausführlichen Teil geben, der für die am Detail interessierten ist sowie uns als Gedankenstütze dienen soll wenn wir Kalle erzählen was er von Monat 8-11 so erlebt und wie er sich entwickelt hat.Für die, die keine Texte lesen sondern eher visuell Informationen aufnehmen gibt es natürlich immer reichlich Fotos.Für die, die eine ähnliche Reise vorhaben oder einfach Interesse haben geben wir wenn sinnvoll kurze Beurteilungen zu Unterkunft/Ausflugsziel/Restaurant/...Eine kurze Bewertung eines jeden Tages darf natürlich nicht fehlen. Dafür wird jeden Tag ein High-und ein Lowlight gekürt. Außerdem wird es den TFI (Travel Fun Indikator) geben, der sich aus folgenden Kriterien unterschiedlicher Gewichtung zusammensetzt und auf einer Skala von 10..phänomenal bis 1...Katastrophe bewertet.<ul>\t<li>Wetter</li>\t<li>Kalles Stimmung</li>\t<li>Autofahrt-time2destination</li>\t<li>Aufbau-time2camping bzw. sleep</li>\t<li>Essen – ressource planning</li>\t<li>Nachbarn</li>\t<li>Schlafdauer</li></ul>Wenn ihr Fragen bzw. Anmerkungen habt...immer her damit...Viel Spaß beim Lesen....",
    "slug": "the-journey-begins",
    "images": ".images/IMG_20180628_170911_452-1.jpg||.images/20180610_0858036982661430003266885.jpg"
  },
  {
    "id": "436",
    "date": "March 5, 2012",
    "location": "Neuseeland",
    "title": "Lieber Schwimmbad als Unterkunft",
    "content": "Auch diesmal wurden wir zum Erwachen mit einer tollen Aussicht begrüßt. Allerdings währte die Freude nur kurze Zeit nachdem mein Blick auf ein verdächtiges Stück Papier unter dem Scheibenwischer fiel. Ja, diesmal ist es tatsächlich passiert, ein fleißiges Bienchen hat uns ein Knöllchen verpasst. Strafzettel werden hier aber auf das Auto gebucht und damit könnten wir aus dem Schneider sein. Hoffen wir das Beste.<br /><a href=\".images/MG_7295.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a><br />Nach diesem Schrecken mussten wir und nun aber um die nächsten Dinge kümmern. Da meine Laune immer schlechter wurde war klar, wir müssen endlich frühstücken. Also haben wir schnell ein paar Dinge aus dem New World gesucht und wollten anschließend eine Unterkunft für die Nacht ausfindig machen. Das ist in Queenstown nicht das Problem, nur das dann aber unser Budget überschritten werden würde und das kam für eine Nacht nicht in Frage. An einem Campingplatz wurde uns aber der heiße Tipp gegeben, dass man doch im örtlichen Schwimmbad für $8 plantschen könne und sich dort eine Dusche gönnen kann. Das klang super und so stand der nächste Plan. Keine Unterkunft, aber Spa und eine schöne Dusche. Zuvor war es allerdings höchste Eisenbahn endlich zu Frühstücken. So haben wir uns ein gemütliches Plätzchen am See gesucht und uns am Kaffee und Brot gütlich getan. Zwischendurch kam eine Reisgruppe aus einem Reisebus gesprintet, hat in 3 Minuten ein Gruppenfoto gemacht und ist wieder mit qualmenden Reifen verduftet. Das war einer der Momente in denen man merkt wie gut man es hat sein eigenes Auto zu haben und die Zeiteinteilung selbst in der Hand hat.<br /><a href=\".images/MG_7295.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Meine Laune war nach dem Frühstück wieder auf Spitzenniveau und so war es Zeit das Schwimmbad anzusteuern. Der Eintritt kostete tatsächlich nur $8 und man konnte den ganzen Tag bleiben und alles bis auf die Rutsche nutzen, aber das sollte zu verschmerzen sein. Während Carlo sich mit Wasserbällen, Schwimmhilfen und Basketballkorb ausgetobt hat, habe ich es mir vornehmlich im heißen Pool bequem gemacht und vor mich hingedöst. Nach drei Stunden Aufenthalt und Schwimmhäuten an Händen und Füßen wurde es Zeit für die finale Dusche und den Aufbruch. <br />Zum Abschluss des Tages sind wir nochmal Vorräte im New World aufstocken gefahren und haben das Internet im Mc Donalds genutzt. Danach ging es im Dunkeln auf die Straße den nächsten Schlafplatz Richtung Te Anau zu finden. Nach gut einer Stunde wurden wir auf einem Rastplatz fündig. Hier standen bereits ca. 6 andere Campervans und so haben wir uns entschlossen und ebenfalls ein ruhiges Plätzchen zu suchen und zu schlafen. Auch diesmal haben wir keinen ganzen Film geschafft aber zum eindösen reichte es wieder aus.",
    "slug": "lieber-schwimmbad-als-unterkunft",
    "images": ".images/MG_7280.jpg||.images/MG_7310.jpg||.images/MG_7307.jpg||.images/MG_7291.jpg||.images/MG_7295.jpg"
  },
  {
    "id": "437",
    "date": "March 4, 2012",
    "location": "Neuseeland",
    "title": "Steine ditschen für Profis",
    "content": "Auch wenn dieser Morgen nicht so zeitig begann wie geplant, war es ein toller Start in den Tag. Diesmal begrüßte uns der Tag mit warmen Sonnenstrahlen und so musste tatsächlich nochmal die Sonnencreme herhalten. Als Dusche fungierte heute der Gletschersee. Allerdings waren wir dann doch zu große Frostbeule, als das es ein Vollbad gab. Aber für eine Katzenwäsche reichte es aus. Danach gab es lecker Instantkaffee und ein Frühstück am Strand mit Panorama. <br />Danach stand das Turnier im Steine ditschen auf dem Programm. Die Voraussetzungen konnten nicht besser sein. Ein endloser Vorrat an Steinen in allen Formen und Größen und ein völliger ruhiger See. Nach ein paar Verfeinerungen an der Wurftechnik wurden die Rekorde am laufenden Band gebrochen. <br /><a href=\".images/MG_7193.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Aber auch an diesem Tag gab es ein Ziel und so mussten wir schweren Herzens aufbrechen. Nach kurzer Fahrt waren wir auch schon am Lake Pakike. Dieser war zwar um ein vielfaches Größer, konnte dem Lake Tekapo aber nicht das Wasser reichen. Da wir jetzt nur noch 60Km vom Mt Cook entfernt waren, wollten wir diesen zumindest auf ein Foto bannen. So sind wir also einige Kilometer am See entlanggefahren bis der Berg in Sicht kam und wir eine geeignete Stelle zum Fotografieren gefunden hatten. Am Steinstrand gab es dann abermals eine kleine Fotosession und den Steinwurf-Wettbewerb mit neuen Fabelergebnissen. Da die Sandflys aber wohl den Unterschied zwischen Steinen und Sand nicht kennen, haben wir uns für die Flucht entschieden.<br />Da wir am Tage doch lange getrödelt haben wurde es auf unserem Weg Richtung Queenstown Nacht und wir kommen erst im Dunkeln an. Leider merkt man auch, dass man die ständig wabernden Metropolen hinter sich lässt. So war hier kein Supermarkt zu finden, welcher länger als 21Uhr geöffnet hat und so gab es heute kein Abendbrot. Das Zentrum war noch sehr durch das ausgeprägte Nachtleben geprägt. Aber danach stand uns nicht mehr der Sinn und so haben wir nach kurzer Suche erneut einen Platz am Strand mit feinster Aussicht ergattern können.",
    "slug": "steine-ditschen-fuer-profis",
    "images": ".images/MG_7142.jpg||.images/MG_7253.jpg||.images/MG_7217.jpg||.images/MG_7202.jpg||.images/MG_7133.jpg||.images/MG_7193.jpg"
  },
  {
    "id": "438",
    "date": "March 4, 2012",
    "location": "Neuseeland",
    "title": "Reunion der alten Reisekumpanen",
    "content": "Am Morgen gab es das gleiche Bild in Christchurch, Regen. Nach einem kurzen Frühstück und der Verabschiedung von Jannes, ein Freund von Carlo aus KeriKeri, ging die Reise gen Milford Sound nun endlich los. Es war schon ein lustiges Gefühl das die letzten Woche meiner Reise so enden wie die ersten begonnen haben, Seite an Seite mit Carlo. Die einzigen Unterschiede sind das kleinere Auto und die falsche Insel. Wir beide hätten es wohl nicht erwartet, dass wir uns noch mal treffen oder gemeinsam reisen würden. <br />Die erste Etappe sollte uns nach Lake Tekapo führen. Schon nach den ersten Kilometern wurde klar, dass es gut war Christchurch zu verlassen. Aus den Regenwolken wurde nämlich immer mehr blauer Himmel und Sonnenschein. Die Reise wurde mit vielen Gesprächen über die letzten Monate und knarziger Musik aus dem Handy begleitet. Ein paar Fotohalte und Esspausen später standen wir plötzlich am Lake Tekapo.<br /><div style=\"clear: both; text-align: center;\"><a href=\".images/MG_6828.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a></div>Der Anblick war echt beeindruckend. Es bot sich uns ein Panorama aus Bergen, mit und ohne Schnee, einem Gletschersee, einem Steinstrand und spärliche Vegetation. Nachdem wir gefühlte Stunden Fotos gemacht haben und die Sonne schon hinter den Bergen verschwunden war, haben wir uns am Strand einen Schlafplatz gesucht. Nach kurzer Suche stand der Toyota mit dem Hintern gen See und der Campingkocher servierte uns Nudeln und Bohnen. Da der Mond unglaublich hell schien, haben wir auch des Nachts noch einen schönen Ausblick genießen können. Als es nun aber doch kälter wurde, haben wir uns in Auto zurückgezogen und noch einen Film geschaut...naja, oder vielmehr ich. Pünktlich um Mitternacht klingelte nochmal der Wecker und läutete damit die Telefonrunde nach Deutschland ein. Danach ging es müde in den Kofferraum, ähm ich meine Bett.",
    "slug": "reunion-der-alten-reisekumpanen",
    "images": ".images/MG_6991.jpg||.images/MG_7129.jpg||.images/MG_7118.jpg||.images/MG_6908.jpg||.images/MG_6855.jpg||.images/MG_6796.jpg||.images/MG_6784.jpg||.images/MG_6781.jpg||.images/MG_6776.jpg||.images/MG_6828.jpg"
  },
  {
    "id": "439",
    "date": "March 3, 2012",
    "location": "Neuseeland",
    "title": "Faulenzen in Christchurch",
    "content": "Nach einer regnerischen Nacht im Auto hat mich auch ein regnerischer Morgen begrüßt. Aber da mich der Luxus einer Küche und einer warmen Wohnung in Carlos Unterkunft erwartete war das alles kein Problem. So gab es also ein langes und spätes Frühstück mit viel Kaffee. <br />Bis dato stand nur Internet und entspannen auf der Tagesordnung. Nachdem wir aber noch die Hostelbesitzer und deren Tochter gesprochen haben, kam der Punkt Museum und Container-Mall dazu. Die bitterste Geschichte des Tages, die Tochter arbeitet in einer Medienagentur und die Suchen tatsächlich noch zwei Leute für ein paar Monate. Dieses Thema haben wir aber abgehakt, schon allein weil es ein mulmiges Gefühl ist im unstabilen Christchurch zu verweilen.<br />Ins Museum sind wir zu dritt gefahren, Carlo, Felipe und ich. Dieses war jetzt nicht schlecht aber im Vergleich zu Wellington und Auckland hat es keinerlei Chance. Daher waren wir dort auch nach guten Stunden wieder raus. Danach haben wir uns die Container-Mall angesehen. Das ist die Reaktion der Ladenbesitzer auf die zerstörte Innenstadt. Es gibt nicht super vielen Geschäfte, aber die größten und wichtigsten hatten ihre Läden aufgebaut. Das sah auch sehr schick und bunt aus. Es ist interessant zu sehen wie die Einwohner von Christchurch mit der Situation umgehen und da gehören die Container zum Pflichtprogramm.<br /><br /><a href=\".images/MG_6737.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Anschließend haben wir in einer anderen Shoppingmall noch das Internet benutzt und uns mit Abendbrot versorgt. Als wir wieder im Hostel beim Abendbrot saßen, kam auch noch einmal das Thema mit dem verärgerten Hostelbesitzer über meine Person auf. Es ging darum, dass ich die Einrichtung partiell mitbenutze ohne zu zahlen. Ich sollte für die Nutzung der Küche und der Toilette doch bitte täglich $8 zahlen oder das Weite suchen. Da wir aber der Meinung waren ich zähle als Gast und wir ihn nicht noch einmal gesehen haben, habe ich kein Geld bezahlt.<br />Kleine Randnotiz...es gab wohl ein kleines Beben als wir in der Stadt waren, aber man hat nichts gemerkt. Wahrscheinlich weil wir zu dem Zeitpunkt im Auto saßen.",
    "slug": "faulenzen-in-christchurch",
    "images": ".images/MG_6745.jpg||.images/MG_6760.jpg||.images/MG_6757.jpg||.images/MG_6742.jpg||.images/MG_6722.jpg||.images/MG_6737.jpg"
  },
  {
    "id": "440",
    "date": "January 27, 2012",
    "location": "Neuseeland",
    "title": "Welcome to sunny Nelson",
    "content": "Nachdem die Reise von Blenheim nach Nelson am Vortag ohne besondere Vorkommnisse verlaufen ist, habe ich mich auch gleich direkt daran gemacht einen Job zu finden. Erste Anlaufstelle war die Agentur Coverstaff. Dort schreibt man sich in eine Liste ein und hofft das diesen einen nach kurzer Zeit anrufen. Die nette Dame am Empfang hat mir aber gleich gesagt, dass es zurzeit sehr ruhig ist. Hmmm, das kenne ich doch irgendwo her. So schnell gebe ich natürlich nicht auf und noch war die Motivation sehr hoch. Nächstes Ziel waren die Packhäuser von Richmond. Auch hier war die Auskunft allerdings wieder sehr ernüchternd. Die Apfelsaison geht um Nelson erst Ende Februar bzw. Anfang April los. Das bedeutet ich habe zwar wieder Anträge ausgefüllt, aber wieder keinen Job gefunden. Aber ich habe abermals einen Beweis für die Neuseeländische Lockerheit bekommen. In einem der Packhäuser hat die Dame im Büro schief auf meinen Namen geschaut und auf einmal gemeint: „Einen Herrn Nagler haben wir hier auch. Warten Sie mal, ich rufe ihn mal nach vorne.“ Also obwohl es keinen Grund bis auf den identischen Namen gab, hat sie jemanden von der Arbeit abgezogen, nur damit man sich unterhalten kann...über was auch immer. Der Namensverwandte kam dann aus der Schweiz und war sehr nett und am Ende haben wir eine ¾ Stunde über alles Mögliche geredet. Jetzt wusste ich mehr über die Arbeit in einem Packhaus und die Verbindungen zu den Plantagen. Außerdem wusste ich nun, dass er mit seiner Neuseeländischen Frau seit vielen Jahren in NZ lebt und in wenigen Monaten Nachwuchs ins Haus steht. Geholfen hat mir das zwar auch nicht, aber es war super nett und man konnte wieder mit Leuten reden.<br /><a href=\".images/MG_5876.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>Da es inzwischen schon nach 17Uhr war und damit hier der Feierabend eingeläutet ist konnte ich keine weiteren Versuche starten Arbeit aufzutreiben. Da nun das Wochenende ran war und auch der Montag in Nelson Feiertag war, konnte ich mir nur noch Vorräte besorgen und für die erste Nacht einen netten Parkplatz suchen und das Bett beziehen. <br /><a href=\".images/MG_5869.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>Am nächsten Tag habe ich einen Ausflug in die Stadt unternommen und alle Geschäfte abgelaufen und nach Jobangeboten gefragt. In einigen Schreibwarenläden und Buchhandlungen wurden auch Leute gesucht und ich habe meinen Lebenslauf abgegeben. Da dort aber eigentlich nur Leute für Langzeitbeschäftigung gesucht werden, haben Backpacker eigentlich keine Chancen. Ich kann aber festhalten das Nelson eine echt schöne kleine Stadt ist in welcher man sich eine Zeitlang wohlfühlen kann.<br />Die letzte Variante war wie immer die Hostels abzuklappern und zu fragen ob Arbeit angeboten wird. Da es in Nelson aber nur wenige Working Hostels gibt und ich von dem Customhouse sehr angetan war, habe ich nicht lange suchen müssen. Leider war das Hostel für diesen Tag bereits ausgebucht und so habe ich mir noch eine Nacht im Auto gegönnt. Da ich heute auch nicht mehr produktiv sein konnte, habe ich mich auf den Weg zum Strand gemacht um endlich mal wieder Fotos zu machen und Wasser und Sand an meinen Füßen zu spüren.<br />Am Abend bin ich dann auf den altbekannten Parkplatz direkt am Pier gefahren und habe mir bei&nbsp; einigen Folgen American Dad mein Abendbrot schmecken lassen.",
    "slug": "welcome-to-sunny-nelson",
    "images": ".images/MG_5923.jpg||.images/MG_5898.jpg||.images/MG_5890.jpg||.images/MG_5877.jpg||.images/MG_5866.jpg||.images/MG_5858.jpg||.images/MG_5869.jpg||.images/MG_5876.jpg||.images/MG_5919.jpg"
  },
  {
    "id": "441",
    "date": "January 25, 2012",
    "location": "Neuseeland",
    "title": "Short visit to Blenheim",
    "content": "Die nächsten beiden Tage waren sich sehr ähnlich. Ich habe den Tag die Agenturen und die Hostels angefahren und nach Arbeit gefragt. Außerdem habe ich viele Firmen im Internet angeschrieben, von denen am Ende aber lediglich eine Absage kam und der Rest hat sich gar nicht gemeldet. Ich habe also viel Zeit in der Bibliothek verbracht und die Leitung zum Glühen gebracht.<br /><a href=\".images/MG_5845.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Ich habe mir eine Nacht in einem Hostel gegönnt um meine Sachen zu waschen und um Informationen über die Gegend zu sammeln. Die Ausbeute war leider sehr ernüchtert. Arbeit ist hier hauptsächlich auf Weinfelder zu finden. Leider war ich wieder einmal zur falschen Zeit am richtigen Ort und ich habe die Zeit verpasst in der die Weinfelder für die Saison vorbereitet wurden. Ich wäre wohl aber auch so nicht hier geblieben, da ich sehr oft gehört habe, dass die Bezahlung schlecht ist und auch oft spät oder reduziert auf dem Konto ankommt. Bei so vielen negativen Berichten habe ich mich also gegen Blenheim entschieden.<br />Blenheim kann ich persönlich auch nicht für einen längeren Aufenthalt empfehlen. Man kommt aus den schönen grünen Wäldern des Nordens und auf einmal tauchen braune kahle Berge am Horizont auf. Außerdem gibt es in der Nähe keinen Strand und man muss mehrere Kilometer fahren um den nächsten zu erreichen. Also wer nur ein paar Wochen arbeiten will/ muss kann hier fündig werden, aber es gibt deutlich bessere Orten um eine Kombination aus Arbeit und Freizeit zu bekommen.<br />Aber eine tolle Sache gab es an Blenheim doch. Ich habe einen alten Bekannten aus Mount Maunganui getroffen. Natürlich dort wo sich alle Backpacker treffen, in der Bibliothek. Ist schon witzig wie klein Neuseeland ist. Er hat in Blenheim einige Zeit gearbeitet und hat ein Mädel kennengelernt, mit der er weiter nach Thailand reisen möchte. Wir haben noch den halben Tag miteinander geredet und ich habe mir sein Working Hostel, das Duncannon, angeschaut. Dieses hat von der Aufteilung und dem Charme eher an ein Arbeitslager erinnert. Dafür war es sauber und alle Einrichtungen waren sehr sauber und ordentlich. Die meisten Leute haben auch nur hier gearbeitet und daher muss die Atmosphäre ja auch nicht unbedingt Urlaubsflair versprühen. <br />Für mich war das Kapitel Blenheim damit aber abgeschlossen und nach kurzer Überlegung hieß es für mich, auf nach Nelson.",
    "slug": "short-visit-to-blenheim",
    "images": ".images/MG_5844.jpg||.images/MG_5851.jpg||.images/MG_5847.jpg||.images/MG_5845.jpg"
  },
  {
    "id": "442",
    "date": "January 24, 2012",
    "location": "Neuseeland",
    "title": "Into the sun",
    "content": "Heute stand mir der Abschied von der Nordinsel bevor und eine Art Neuanfang auf der Südinsel. Da das Wetter abermals nicht besonders toll war in Wellington fiel mir der Abschied nicht schwer.&nbsp; Aus Erfahrung wird man ja außerdem klug und daher habe ich mir heute auch ne Reisetablette eingeworfen. Zu Beginn der Überfahrt war auch alles gut, aber schon bald ging mir der Seegang nahe. Dank des Ratschlages von Caro doch einfach zu schlafen habe ich die Fahrt aber glücklicherweise heil überstanden. Als ich erwacht bin zogen am Fenster Insel am Schiff vorbei und ich dachte schon wir haben uns verfahren. Als ich auf Deck getreten bin hat mich auch direkt die Sonne empfangen und ein Panorama wie auf einer Postkarte. Der Unterschied zwischen den Insel war damit schon jetzt enorm.</div>Die Fähre habe ich dann in Picton verlassen. Picton ist eine recht kleines beschauliches Dorf direkt in einer Bucht. Mehr als ein paar Läden, die Anlegestelle und Landschaft&nbsp; war hier aber für mich auch nicht zu holen.<br />Im Lonely Planet und im Internet habe ich mir als erstes Ziel Blenheim ausgesucht. Grund war die Tatsache das dort sehr viele Weinfelder gibt und damit auch Arbeit. <br />Die Fahrt nach Blenheim war landschaftlich echt schön, aber als in angekommen war sah das schon wieder anders aus. In der Ferne gab es zwar Berge, aber diese waren komplett kahl und es gab auch keine Strände in der Nähe. Für die nächsten Strände musste man wirklich weit fahren um diese zu erreichen und am Ende waren die auch nicht so toll. <br />Aber da das Ziel ja Arbeit und nicht Sightseeing war habe ich das etwas beiseitegeschoben. An diesem Tag habe ich es mir noch in der Bibliothek gemütlich gemacht und habe die im Auto geschlafen.",
    "slug": "into-the-sun",
    "images": ".images/MG_5824.jpg||.images/MG_5835.jpg||.images/MG_5832.jpg||.images/M"
  },
  {
    "id": "443",
    "date": "January 22, 2012",
    "location": "Neuseeland",
    "title": "Back in New Zealand",
    "content": "Da war ich nun also wieder zurück. Leider hat mich NZ direkt mit schlechtem Wetter und Regen empfangen. Meine Pläne waren für heute simpel. Ich musste mich wieder mit Vorräten eindecken und planen wann ich auf die Südinsel übersetzen möchte. Da ich noch etwas mit mir gerungen habe ob ich direkt übersetze oder noch etwas auf der Nordinsel sehen möchte, hat es noch 2 Tage gedauert bis ich Wellington verlassen hatte. Dafür habe ich 2 Tage lang das Museum von Wellington, genannt Te Papa, durchforstet. Dieses Museum kann ich nur jedem empfehlen. Die Leute dort haben sich wirklich Mühe gegeben etwas Besonderes auf die Beine zu stellen. Sie geben sich sehr viel Mühe lebendig und interessant zu gestalten. Zum Beispiel haben sie ein Maori Miniaturboot gebaut man. Man geht daran vorbei und denkt sich, sieht nett aus. Direkt dahinter ist ein kleiner Raum mit einer Glasscheibe, auf welche Menschen projiziert werden und dadurch sieht es so aus als ob sie diese auf dem Schiff bewegen. Dazu wird eine Geschichte von ihnen erzählt. Echt eine tolle Idee.<br /><br /><a href=\".images/MG_5765.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>Ich habe mich dann für die Überfahrt mit der Interislander-Fähre um 10Uhr entschieden. Dadurch konnte ich entspannt ausschlafen und hatte noch etwas vom Tag. <br />Mehr gibt es über die Tage in Wellington nicht zu erzählen. Ich habe mich einfach wieder etwas eingelebt, das Museum angeschaut und bin etwas durch die Stadt geschlendert.",
    "slug": "back-in-new-zealand",
    "images": ".images/MG_5794.jpg||.images/MG_5772.jpg||.images/MG_5767.jpg||.images/MG_5775.jpg||.images/MG_5765.jpg"
  },
  {
    "id": "444",
    "date": "January 21, 2012",
    "location": "Australien",
    "title": "Goodbye Australia",
    "content": "Nachdem ja nun Caro gestern schon den Flieger besteigen musste, war es auch heute an mir. Aber bevor es soweit war hieß es noch ein letztes Mal surfen am Maroubra Beach. Nach einer Nacht auf der bequemen Couch gab es Frühstück mit Robert und Marjorie inklusive einem tollen Blick aus dem Fenster auf den Strand. Leider hieß es zunächst warten da diesmal das Wetter nicht auf unserer Seite war. Es regnete die ganze Zeit und war ungemütlich. Also haben wir uns die Zeit damit vertrieben am Computer rum zu spielen. Am Nachmittag klarte der Himmel auf und wir haben uns wieder zu dritt auf die Bretter geschwungen. Heute konnte ich die Chance nutzen und drei verschiedene Größen von Surfbrettern ausprobieren. Ich denke die mittlere Größe war der beste Kompromiss aus Beweglichkeit und Stabilität und auch Marjorie hat gefallen an Roberts Brett gefunden. Die Zeit hält aber auch für mich nicht an und so habe ich mich nach einer schönen Dusche auf den Weg zum Flughafen gemacht. Obwohl ich einen schönen Puffer eingeplant hatte wurde es dank des Busfahrers doch noch knapp. Zum einen hatte er Verspätung und zum anderen ist durch das zügige anfahren eine alte Frau gestürzt und das hat auch die Fahrt noch weiter verzögert. Am Flughafen angekommen konnte ich keinen Check-In für meine Fluggesellschaft finden. Das sorgte für eine gehörige Portion Unruhe. Der Grund war aber nur das man mich auf einen andere Gesellschaft umgebucht hatte. Also alles gut und direkt durch den Sicherheitscheck und diesmal ohne Probleme. Dann noch ein Maxi Menü von Mc Donalds gegönnt und ab in den Flieger. Dieser war nicht einmal voll und ich konnte ausgewählte Serien und Filme kostenlos schauen. So verging die Zeit wie im Fluge...Schenkelklopfer. Die Landung in Wellington war dann erwartungsgemäß turbulent, da der Flughafen direkt an einer windigen Bucht liegt. <br />Mein Shuttle war sogar so freundlich mich direkt zu meinem geparkten Auto in einer Nebenstraße zu fahren. Da war sie wieder die Neuseeländische Freundlichkeit. Neben dieser Freundlichkeit war auch das Wetter wieder wie, so oft windig und zu kalt! Das Auto war auch noch heile und sprang ohne Probleme an. Meine letzte Aktion an diesem Abend war das Telefonat mit Caro welche inzwischen auch angekommen war und danach ging es zum altbekannten Schlafplatz am Hafen.",
    "slug": "goodbye-australia",
    "images": ".images/MG_5465.jpg||.images/MG_5787.jpg||.images/MG_5478.jpg||.images/MG_5791.jpg"
  },
  {
    "id": "445",
    "title": "Time is running out",
    "slug": "time-is-running-out",
    "date": "January 20, 2012",
    "location": "Australien",
    "content": "<a href=\"http://3.bp.blogspot.com/-3WBsEGM_tqk/Tx43nryoNhI/AAAAAAAADY4/yduO3PDw198/s1600/_MG_5761.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Das dieser Tag kommen würde war leider unausweichlich. Die wunderschönen 6 Wochen von unserem gemeinsamen Urlaub war viel zu schnell vorbei. Aber es lag noch ein sehr schöner Tag vor uns und daher war es zu zeitig um Trübsal zu blasen.<br /><a href=\"http://1.bp.blogspot.com/-aDIoc2lwSF8/Tx43hPGTCbI/AAAAAAAADYg/YJtg-q74z98/s1600/_MG_5686.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Zunächst gab es ein schönes Frühstück mit dunklen Brötchen von einem deutschen Bäcker. Wie ich das vermisse! Danach haben wir keine Zeit verloren und sind wieder zu Robert und Marjorie gefahren. Das hat leider alles etwas länger gedauert da uns der gewünschte Bus stehen lassen hat da er zu voll war. Jetzt waren wir ziemlich angenervt da uns das wieder eine Stunde gekostet hat und Zeit war heute das letzte was wir hatten. Der nächste Bus konnte uns nur bis zu einer anderen Haltestelle mitnehmen, von wo wir noch 2 Kilometer Fußmarsch vor uns hätten. Aber jetzt hat sich Sydney doch nochmal von seiner einmalig freundlichen Seite gezeigt. Der Busfahrer hatte so viel Mitleid mit uns, das er einfach nach seiner Endhaltestelle von seiner Route abgewichen ist und uns direkt zu der Haltestelle am Strand gefahren hat. Das war so unglaublich nett, dass wir gar nicht oft genug danken konnten. Der Fahrer sagte während der Fahrt nur zu uns...that´s Sydney :) Die verwirrten Blicke der anderen Fahrgäste an der Haltstelle waren echt lustig. <br />Angekommen haben wir wieder keine Zeit verloren und uns diesmal alle in die Wetsuits gezwängt und uns ins Wasser gestürzt. Leider waren die Wellen diesmal echt so durcheinander das es deutlich schwieriger war als zuvor. Aber dennoch war es toll.<br /><a href=\"http://2.bp.blogspot.com/-bWTQscbZsFs/Tx43l_pL8pI/AAAAAAAADYw/dREaTQw3sR8/s1600/_MG_5731.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>Inzwischen war es Nachmittag und das unausweichliche stand bevor: der Abschied. Caro und ich sind gemeinsam zum Flughafen gefahren und haben dort noch so lange wie möglich getrödelt um viel Zeit gemeinsam zu haben. Der Abschied fiel uns schwer aber irgendwie haben wir es geschafft uns voneinander loszureißen. Nun verschwand Caro also hinter der Wand Richtung Flieger uns ich musste zurück in die Stadt um am nächsten Tag die Reise nach Neuseeland anzutreten. Hoffen wir, dass die nächsten 4 Monate genauso schnell vergehen wie die letzten Wochen! <br />Zurück am Strand habe ich noch auf die Heimkehr von Robert gewartet und jedem Flugzeug am Himmel sehnsüchtig nachgeschaut. Am Abend haben wir noch gemütlich Bierchen mit dem Mitbewohner getrunken, welcher interessanter Weise SharePoint Freelancer ist. Danach ging es das erste Mal seit vielen Wochen wieder allein ins Bett. Wie wir das hassen!<br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-3yOUFFjtBv8/Tx43jyJYLlI/AAAAAAAADYo/rNyWLPTXcfs/s1600/_MG_5700.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div>"
  },
  {
    "id": "446",
    "date": "January 19, 2012",
    "location": "Australien",
    "title": "The story about our Didgeridoo",
    "content": "Eigentlich war der Plan simpel. Zunächst wollten wir gemütlich frühstücken, dann Geschenke shoppen um uns dann mit Robert erneut zum Surfen zu treffen. Nur leider haben wir die Planung ohne unser Didgeridoo gemacht. Das Kaufen war gar kein Problem, aber als wir es dann zur Post bringen wollten ging der Ärger los. Die Post hatte kein Verpackungsmaterial, also sind wir durch die halbe Stadt mit dem Instrument im Arm zu Pack and Send um dort etwas zu kaufen. Das hat auch geklappt und wir wollten es auch gleich dort schicken, aber die günstigste Variante kostete $160. NO WAY. Also mit dem frisch verpacktem Instrument zur Post. Jetzt haben sie aber gesagt es wäre zu lang! Ganz toll, das hätten sie uns auch schon am Anfang mitteilen können! Jetzt gab es drei Varianten, alles zurückgeben, alles umtauschen das es kleiner wird oder in den sauren Apfel beißen und Übergepäck bezahlen. Wir hatten jetzt schon die Schnau... voll und haben daher bei Emirates angerufen um uns schlau zu machen. Das hätten wir früher tun sollen! Es wurde uns gesagt, dass es gar kein Problem sei, da wir bis 30Kg und 3 Gepäckstücke frei mitnehmen konnten. Naja, hinterher ist man immer schlauer :) Geschafft aber auch extrem erleichtert haben wir uns mal wieder Sushi gegönnt und uns entschlossen den Heimweg anzutreten. Es war mittlerweile gegen 16 Uhr und wir hatten für um 19 Uhr noch eine Verabredung mit einem alten Studienfreund von Caro.<br />Zu der Verabredung sind wir dann doch 15 Minuten später gekommen, aber glücklicherweise die beiden auch :) zum Abendbrot gab es dann schon wieder Sushi. Aber das war super lecker und daher super. Nach dem Essen haben uns die beiden noch zu einer tollen Bar in der Nähe des Hafens gebracht und wir haben den sehr netten Abend bei Getränken und einem tollen Blick auf die Skyline ausklingen lassen.<br /><br />",
    "slug": "the-story-about-our-didgeridoo",
    "images": ""
  },
  {
    "id": "447",
    "date": "January 18, 2012",
    "location": "Australien",
    "title": "Elbsandsteingebirge in Australia - Blue Mountains",
    "content": "<a href=\"http://2.bp.blogspot.com/-qFg0bDUnHrc/Tx41lXp2IBI/AAAAAAAADYI/kCk8XS0GL_A/s1600/_MG_5667.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Heute war mal wieder Ausflugtag und das bedeutet um 6Uhr klingelte mal wieder der Wecker. Aber für eine Tour in die Blue Mountains machen wir das gerne. Nachdem wir uns mit Robert und Marjorie pünktlich am Bahnhof getroffen haben, lag noch eine zwei stündige Zugfahrt vor uns. Die Zeit verging dank viel Gesprächsstoff wie im Fluge. <br /><a href=\"http://4.bp.blogspot.com/-G9hUS-PCemI/Tx41cpzo93I/AAAAAAAADX4/tJBEWkOSpuc/s1600/_MG_5624.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Wir haben uns im Vorfeld gegen eine geführte Tour entschieden. Hauptargumente waren die Unabhängigkeit, Kostenfaktoren und die Tatsache das es auf den Touren auch einige Dinge gab die ziemlich uninteressant aussahen. Wir haben die Entscheidung nicht bereut, da es super war einfach das zu tun was man wollte und wir so nicht immer mit einer großen Touristentraube laufen mussten. Allen die dieses Reiseziel noch vor sich haben können wir nur die Hop on Hop off Busse ans Herz legen. <br /><a href=\"http://2.bp.blogspot.com/-DJqYASsXFO4/Tx41aTModWI/AAAAAAAADXw/dJMo2YmNrGE/s1600/_MG_5604.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Das erste Ziel auf der Reise war das Adventureland. Hier konnte man zuerst mit einer Schwebebahn durch eine Schlucht fahren und die Blue Mountains quasi im Vorbeiflug erleben. Danach ging es mit einem anderem Fahrgeschäft in die Tiefe um einen kleinen Walk am Fuße der Blue Mountains zu machen. Danach ging es mit einer Seilbahn wieder nach oben zum Startpunkt. Alle drei Fahrten waren sehr kurz und die ganze Anlage extrem touristisch, aber es war trotzdem lustig das mal mitzumachen. <br />Das nächste Ziel waren die die three Sisters. Es gab dort auch einen Weg der ca. 860 Stufen zu dem Fuße der Steinformation geführt haben, aber den kompletten Weg haben wir uns dann doch gespart. Dafür haben wir einen Weg durch den Wald Richtung ???? eingeschlagen. Von dort ging es mit dem Bus weiter Richtung Leura um hier einen kurzen Shoppingbummel zu machen und den Kaffeedurst zu löschen. <br />Anschließend ging es zurück nach Sydney. Dort haben wir uns zunächst mit leckeren Donuts gestärkt um dann unseren Weg durch die Stadt anzutreten. Ziel war eine Bar in der wir dank perfektem Timing zur Cocktail Happy Hour ankamen. Also gab es für die Mädels Cocktails und wir die Kerle Bier. Zwei Runden und fusselige Münder später sind wir zum Lieblings-Libanesen von Robert und Marjorie direkt nebenan gegangen. Nachdem wir uns gestärkt hatten haben wir alle unseren Heimweg angetreten und sind abermals todmüde ins Bett gefallen.<br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-Oe-K1kOzrWI/Tx41TuODiCI/AAAAAAAADXg/tkeAeEckyEQ/s1600/_MG_5581.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-4PMfbsQw6-Q/Tx41Ww3ak8I/AAAAAAAADXo/mxecxtd84WU/s1600/_MG_5588.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-wb8cw5opcCI/Tx41idGBFiI/AAAAAAAADYA/KsGLHbLpZSA/s1600/_MG_5635.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-Zk5QrnX02qI/Tx41pCsb8qI/AAAAAAAADYQ/NUugoB7ltmg/s1600/_MG_5674.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-tNLzyOhkXGc/Tx41uBFxxuI/AAAAAAAADYY/_ujYPsVU75Y/s1600/_MG_5684.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div>",
    "slug": "elbsandsteingebirge-in-australia-blue-mountains",
    "images": ""
  },
  {
    "id": "448",
    "date": "January 17, 2012",
    "location": "Australien",
    "title": "Beachtour durch Sydney",
    "content": "<a href=\"http://2.bp.blogspot.com/-uUepLd_tJ7c/Tx4zOhGKVOI/AAAAAAAADWg/2It6h66Blss/s1600/_MG_5325.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Nachdem wir gestern das Stadtleben in Sydney erkundet hatten, war es heute Zeit für die Strände. Heute wollten wir es entspannt angehen lassen und haben ausgeschlafen und ein ruhiges Frühstück im Hostel genossen. Dann ging es aber endlich los und Robert wartete schließlich schon auf uns mit frisch gewachsten Surfboards.<br /><a href=\"http://3.bp.blogspot.com/-dKWWQ26IVac/Tx4zZKTc2zI/AAAAAAAADXI/eTcAGIB_9d4/s1600/_MG_5526.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Erstes Ziel für heute war der Bondibeach. Von hier gibt es einen schönen, 6 Kilometer langen, Pfad entlang des Meeres und vorbei an vielen malerischen Buchten zum Coogeebeach. Wir hatten auch heute wieder perfektes Wetter und konnten weiter an unserer Bräune arbeiten. Neben den vielen Stufen war es die größte Herausforderung den ganzen Joggern auszuweichen. Man merkt direkt wie die Leute hier sich alle Mühe geben ihre Strandfigur zu halten um sich an den traumhaften Stränden präsentieren zu können...da bekommt man direkt ein schlechtes Gewissen :) Nach unzähligen Fotostopps sind wir am Coogeebeach angekommen und haben uns weitere 3 Kilometer Marsch erspart und haben den Bus genommen, welcher uns direkt vor der Haustür von Robert und Marjorie rausgeworfen hat. Dort angekommen klappt einem erst mal der Kiefer nach unten. Robert hat uns winkend von seinem Balkon mit perfektem Blick und nahtlosen Anschluss an den Strand begrüßt.<br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-qHW-flp4KYI/Tx4zU1ydbhI/AAAAAAAADW0/Aau2lwgAX3g/s1600/_MG_5450.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a></div>Wir haben uns alle drei nicht lange aufgehalten und sind direkt in die Wetsuits beziehungsweise Bikinis geschlüpft und sind mit den Surfboards unterm Arm an den Strand gelaufen. Caro hat sich für heute entschlossen die Sonne zu genießen und Robert und mich bei unseren Surfversuchen zu fotografieren. Nach anfänglichen Schwierigkeiten habe ich es dann sogar endlich geschafft auf dem Brett zu stehen. Ein tolles Gefühl! <br />Nachdem die Arme immer schwerer wurden haben wir das Surfen eingestellt. Aber anstatt uns zu entspannen hat uns Robert gepackt und direkt zurück zum Coogeebeach geschleppt um dort mit seinen Leuten Volleyball zu spielen. Dort angekommen haben wir dann auch endlich Marjorie begrüßen können, die direkt von der Arbeit an den Strand gekommen ist. Bei solchen Aussichten freut man sich doch doppelt auf den Feierabend.<br />Das erste Spiel konnte ich mit Robert gegen zwei andere Kerle gewinnen, aber danach hieß der Gegner Caro mit Partner und gegen die beiden mussten wir uns am Ende geschlagen geben. Da kann ich nur sagen: leg dich nicht mit den BVC-Mädels an! Zusammen mit Caro haben wir dann auch nochmal gegen Marjorie und Partnerin gewinnen dürfen.<br />Als Abschluss des Abends gab es ein schönes Essen mit lecker Bier und kostenlosem Strandblick. Zurück im Hotel sind wir beide dann einfach nur noch müde ins Bett gefallen.<br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://1.bp.blogspot.com/-UsYTFxhAzdA/Tx4zH_d20VI/AAAAAAAADWI/ClUipT1CMl8/s1600/_MG_5296.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-McDJxUv1Eb4/Tx4zJ8CW7mI/AAAAAAAADWQ/TWEMHeQXLU8/s1600/_MG_5314.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-k8Rog1I33Zs/Tx4zMefcxRI/AAAAAAAADWY/h1AvGOU0Rhw/s1600/_MG_5320.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-3qUha7B_Do0/Tx4zR_e518I/AAAAAAAADWo/cM9f5PfdPOw/s1600/_MG_5344.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-YT0_cWjpgHc/Tx4zXqszh_I/AAAAAAAADXA/cRqiYgDe7Mw/s1600/_MG_5474.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://1.bp.blogspot.com/-DB8nI6zQs1U/Tx4zaoYgItI/AAAAAAAADXQ/wOCodjvmBT0/s1600/_MG_5547.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-gZfyghOCGGM/Tx4zcYJaQRI/AAAAAAAADXY/pSZftyTMNbE/s1600/_MG_5558.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div>",
    "slug": "beachtour-durch-sydney",
    "images": ""
  },
  {
    "id": "449",
    "date": "January 16, 2012",
    "location": "Australien",
    "title": "Wundertüte Sydney",
    "content": "<a href=\"http://3.bp.blogspot.com/-dQhEHhYlKPo/Tx4vzlpqdxI/AAAAAAAADVI/mz6Ol8PkNbQ/s1600/_MG_5083.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Wieder einmal mussten wir viel zu zeitig das gemütliche Bett aufgeben, da uns der Flieger erwartete. Der Vorteil des frühen Aufstehens war jedoch ein kompletter Tag zum Genießen in Sydney. Auch wenn uns Sydney mit einem Wolkenbruch aller erster Güte empfing und wir schon befürchteten wir würden vor dem neuen Hostel im reißenden Strom auf der Straße ertrinken, zeigte es sich danach von seiner Sonnenseite. <br />Unsere Unterkunft war diesmal durch einen Fehler der Rezeption ein 4er Zimmer mit Doppelstockbetten. Das bedeutete viel Platz aber kuschelige Nächte auf engstem Raum :) Aber dafür war es so gut gelegen, dass wir die Stadt ohne Mühe von Anfang bis Ende erlaufen konnten. <br /><a href=\"http://4.bp.blogspot.com/-r7xNAmaeGto/Tx4vOvyFgDI/AAAAAAAADUY/NaFa_G44XVg/s1600/_MG_4958.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>Dieser Tag stand ganz im Zeichen des Sightseeings. Zunächst sind wir zum Darling Harbour gelaufen und haben uns dort mit Infomaterial eingedeckt. Danach ging es entlang des Hafens herum um 30 Rocks und im entlang des Wassers Richtung Harbour Bridge. Diese war dann auch das erste Highlight und wurde kurz darauf von dem Erscheinen der Oper abgelöst. Ist ein tolles Gefühl wenn man auf einmal etwas in echt sieht was man sonst nur von Bildern kennt. Danach sind wir immer entlang des Hafens geschlendert und haben uns einen Fishburger und Chips gegönnt. Dann sind wir durch den Botanischen Garten gelaufen und haben unsere alten Bekannten die Fruit Bates getroffen. <br />Anschließend haben wir uns einen Weg in das Shoppingherz von Sydney gebahnt. Es ist echt irre wie viele Leute hier unterwegs sind. Die Stadt als solche ist sehr sauber und an jeder Ecke sieht man irgendetwas Interessantes. Natürlich&nbsp; haben wir uns auch hier eine Kaffeepause in einem schönen Cafe gegönnt und die nächsten Tage geplant.<br />Als abschließendes Highlight des Tages sind wir auf den Sydney Tower gefahren. Auch hier haben wir unsere erprobte Taktik angewandt, dies kurz vor Sonnenuntergang zu tun. So konnten wir einen Blick über Sydney sowohl im Hellen als auch bei Nacht schweifen lassen. Hier oben gibt es übrigens super Ferngläser mit denen man schön die Leute in den umliegenden Hotels oder auf der Straße beobachten kann. Hier scheint man Privatsphäre noch nicht zu kennen :)<br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-n_ouT86fgFk/Tx4vZ6hKHoI/AAAAAAAADUo/qQFCYQA16TM/s1600/_MG_4983.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><a href=\"http://4.bp.blogspot.com/-hK4xfqyBLVY/Tx4vUJsaaSI/AAAAAAAADUg/NXY6u8Ho-d8/s1600/_MG_4962.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-Kc1tJ3lkWLc/Tx4vg9PU3OI/AAAAAAAADUw/oaIZ8UkHOR4/s1600/_MG_5006.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-098PEan31Hc/Tx4vrp0F26I/AAAAAAAADU4/Igz28nO0ts8/s1600/_MG_5010.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-0p9ieqg7krY/Tx4vv02zjaI/AAAAAAAADVA/zxEp_Z358_Q/s1600/_MG_5076.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-czIYrmqXwLw/Tx4v1xcuyBI/AAAAAAAADVQ/_0ZuRUdQpTU/s1600/_MG_5125.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-w-hF7fRbCfE/Tx4v64eBxtI/AAAAAAAADVY/XmFRuwukiew/s1600/_MG_5128.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://1.bp.blogspot.com/-vA9-mO5gRoE/Tx4v_fPyxyI/AAAAAAAADVg/5084FQS-XIE/s1600/_MG_5167.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-OhxfJsJ28_Q/Tx4wDKGFzTI/AAAAAAAADVo/dDzvOMBp_k0/s1600/_MG_5202.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/--QRPIOmx4TQ/Tx4wSQSnxII/AAAAAAAADVw/eGWH4SwwyGo/s1600/_MG_5287.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br />",
    "slug": "wundertuete-sydney",
    "images": ""
  },
  {
    "id": "451",
    "date": "January 14, 2012",
    "location": "Australien",
    "title": "A bad hostel experience",
    "content": "<a href=\"http://2.bp.blogspot.com/-obYeM06Kznw/TxzpAnR3e8I/AAAAAAAADTA/vmHyZ8qJLdo/s1600/_MG_4801.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><a href=\"http://3.bp.blogspot.com/-4aYlvOcLvyE/Txzo_qBP2HI/AAAAAAAADS4/61BLiBC4H-U/s1600/_MG_4799.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Wir machten uns früh auf den Weg gen Brisbane, wo wir am Nachmittag das Auto abgeben sollten.<br />Auf dem Weg hielten wir bei einem bekannten riesigen Markt und verbrachten die nächsten Stunden damit darüber zu schlendern und über die hohen Preise zu jammern.<br />Spontan hielten wir noch einmal an, dieses Mal bei einer Ingwer Verarbeitungsfabrik. Ursprünglich wollten wir uns nur etwas zum Naschen kaufen, aber ein Herr wollte seine Karten für die Ginger-Taste-Tour loswerden. So hatten wir die Möglichkeit zu hören wie die Ingwerpflanze angepflanzt wird, geerntet und verarbeitet wird. <br />Nach Abgabe des Autos mussten wir durch die ganze Stadt fahren um unser Hostel zu erreichen. Wir freuten uns bereits auf eine warme Dusche und ein gemütliches Bett. Aber es sollte alles anders kommen.<br />Das Hostel hatte kein Schild welches es als das was es war identifizierte. So fand Uwe den Manager im Garten beim Alkohol trinken. Er begrüßte uns in einem bereits ziemlich wackligen Zustand. Das Zimmer war modrig, das Bad konnte man nur durch ein Viererzimmer oder von außerhalb erreichen. Es gab keine Dämmung zu dem oberen Stockwerk, so wir konnten jeden Schritt nachverfolgen und auch den <a href=\"http://2.bp.blogspot.com/-obYeM06Kznw/TxzpAnR3e8I/AAAAAAAADTA/vmHyZ8qJLdo/s1600/_MG_4801.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>Fernseher perfekt verstehen. Bäder gab es nur 2 für ca. 20 Personen. Das alles war nicht perfekt, aber nachts artete das Ganze aus. Wir hatten es uns mit einer schönen Pizza und Waynes World in der Glotze so gemütlich wie möglich gemacht, als es losging. Der mittlerweile sehr betrunkene Manager begann sich mit einem anderen Mann zu streiten. Dies endete in Handgreiflichkeiten,&nbsp;<a href=\"http://2.bp.blogspot.com/-obYeM06Kznw/TxzpAnR3e8I/AAAAAAAADTA/vmHyZ8qJLdo/s1600/_MG_4801.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>Beschimpfungen und Bedrohungen wie „I will stab you“ oder „I will shoot you“ ... Am Ende fühlten wir uns nicht sicher und schon gar nicht wohl und beschlossen, nachdem der Lärm bis Mitternacht anhielt, ein neues Hostel für die nächste Nacht zu suchen. Dank Oropax konnten wir nach einiger Zeit einschlafen. <br /><br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-m36d0f3NSr8/TxzpBc7OGfI/AAAAAAAADTI/LOk02tIIcKA/s1600/_MG_4803.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div>",
    "slug": "a-bad-hostel-experience",
    "images": ""
  },
  {
    "id": "452",
    "date": "January 13, 2012",
    "location": "Australien",
    "title": "Sand Sand Sand",
    "content": "<a href=\"http://4.bp.blogspot.com/-dqosjE2_oUs/TxzoECZkEiI/AAAAAAAADSY/LyV9LoD_PNA/s1600/_MG_4698.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Tag zwei unseres Ausfluges. Diese Mal ging es als erstes&nbsp; auf dem Highway 1, dem Strand, gen einen Bootwrack. Dann fuhren wir weiter zu den Indian Rocks, die als Einzige auf der Insel richtige Steine und nicht aus Sandgeformte steinähnliche Ungetüme&nbsp; darstellten.<br />Danach schafften wir es nach einigen Anläufen durch einen Durchgang zu den sogenannten Champagner Pools zu gelangen. Die erwarteten durch Klippen abgetrennten entspannten Pools stellten sich als von Wellen übersäumte Löcher dar.&nbsp; Die Wellen mit ihrer Wucht sowie die aus den Steinen herausragenden scharfen Eisenvorkommen stellte eine Gefahr dar. Also widmeten wir uns dem Mittag, sogenannte Salad rolls mit einer guten Portion Fleisch.<br />Dann war der Ausflug auch schon vorbei und es ging mit der Fähre zurück nach Hervey Bay. Dort gabs die same procedure as every day: Abendbrot und schlafen am Strand.<br /><br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-CwOx7MXV0Y4/TxzoAqGxiLI/AAAAAAAADR4/OI0DUMVDQAg/s1600/_MG_4565.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a><a href=\"http://1.bp.blogspot.com/-3a63pwpp4Kc/TxzoFSK9RbI/AAAAAAAADSg/zZ7rMMYffXE/s1600/_MG_4747.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-J6nvgLf433c/TxzoBj-EkMI/AAAAAAAADSA/BvVtFteB4wM/s1600/_MG_4594.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-M6Y5WdXKSRI/TxzoCEAuHFI/AAAAAAAADSI/6-Ln4qg1Yt4/s1600/_MG_4634.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-yO2DXZRzje8/TxzoCz6lzSI/AAAAAAAADSQ/fuUn0yKkg5M/s1600/_MG_4655.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div>&nbsp; <br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-KD8wEO1ZlVE/TxzoGolSc4I/AAAAAAAADSo/sjavRWKbn1Y/s1600/_MG_4790.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-PPV0pZOLpNE/TxzoHRINoSI/AAAAAAAADSw/ZqdJ0i2A1NA/s1600/_MG_4796.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div>",
    "slug": "sand-sand-sand",
    "images": ""
  },
  {
    "id": "453",
    "date": "January 12, 2012",
    "location": "Australien",
    "title": "Fraser Island we are coming",
    "content": "<a href=\"http://1.bp.blogspot.com/-SJK3b74Nsjo/Txzmx51goWI/AAAAAAAADRw/g1Xxd2oMZSQ/s1600/_MG_4560.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Am nächsten Morgen gings los...nach Fraser Island, einer ganz aus Sand bestehenden Insel. Den Namen bekam die Insel von einer Frau, Eliza Fraser, die die einzige Überlebende eines auf Grund gelaufenen Schiffs war. Vorher nannten die Eingeborenen die Insel „Paradies“. Drei verschiedene Arten von Regenwäldern können auf dieser Insel gefunden werden. Die Tierwelt ist ähnlich zum Festland, aber nicht so Artenreich. Besonders exotisch ist die Existenz von Dingos auf der Insel. Aufgrund des sandigen Untergrunds ist es nur möglich mit Allradantrieb die Insel zu befahren.<br />Somit hatten wir unser einer zweitages Tour angeschlossen. Unser guide begrüßte uns herzlich während wir dank des unebenen Untergrunds auf dem Weg in das Inselinnere richtig durchgeschüttelt wurden. Ganz stolz stellte er seinen Bus vor, der einen MAN Motor aus Deutschland besitzt, der schon seit zwanzig Jahren ohne Probleme läuft...gute deutsche Qualität.<br /><br /><a href=\"http://1.bp.blogspot.com/-slNVkegaPE0/TxzmpoQxIbI/AAAAAAAADQ4/Zqqa6uklx0g/s1600/_MG_4436.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>Wir besuchten zwei schöne Seen, wo wir unbekümmert in Süßwasser baden konnten. Bei dem Mittagsbuffet schaufelten wir uns die Teller voll...endlich etwas anderes als Brot und Nudeln.<br />Nach einem kleinen Regenwaldspaziergang gings in die Zimmer und es gab endlich Abendbrot, wo wir wieder richtig zulangten. Bereits am Mittagstisch lernten wir einen Amerikaner, der in der Navy ist und seine englische Frau kennen. Gemeinsam mit ihnen ließen wir den Tag bei einem kühlen Bier ausklingen.<br />Begleitet vom Meeresrauschen (nicht wie erst vermutet der Klimaanlage) schliefen wir ein.<br /><br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-pK4h851Mzas/Txzmwi4H_pI/AAAAAAAADRo/k983uUBk9Co/s1600/_MG_4552.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><a href=\"http://3.bp.blogspot.com/-kzk4XQWQbLE/TxzmqoPAEYI/AAAAAAAADRA/kclixzIqQU8/s1600/_MG_4449.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://1.bp.blogspot.com/-bJKL4omSWdg/TxzmtE9xslI/AAAAAAAADRQ/7jHiwy_3dqY/s1600/_MG_4487.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><a href=\"http://4.bp.blogspot.com/-gqH9IXE9R8w/TxzmsAdrJnI/AAAAAAAADRI/9VVq2dYfzSw/s1600/_MG_4481.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-DSgPKIkN7rI/TxzmvePBoMI/AAAAAAAADRg/d9Iig3X0ht0/s1600/_MG_4540.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><a href=\"http://2.bp.blogspot.com/-ZIdFKUF_R7I/TxzmuW0ssQI/AAAAAAAADRY/wMmWn4NYWrg/s1600/_MG_4524.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><br /><br /><br />",
    "slug": "fraser-island-we-are-coming",
    "images": ""
  },
  {
    "id": "454",
    "date": "January 11, 2012",
    "location": "Australien",
    "title": "Chilling out",
    "content": "Am nächsten Morgen frühstückten wir am Strand und gönnten us 2 Stunden Sonne und relaxen, bevor es mit dem klimatisierten Auto weiter gen Süden ging. Als Zwischenstopp planten wir einen Besuch in der Rumfabrik in Bundaberg. Eigentlich war ein Rundgang mit anschließender Kostprobe geplant, allerdings hielt uns der australisch hohe Eintrittspreis ab.<br />Somit ging es schneller gen Hervey Beach, wo wir uns mal wieder einen Campingplatz gönnten. Nach etwas beachen am Strand und einigen anschließenden Runden im Pool gönnten wir uns das typische Essen: Brot und Aufstrich.<br /><br />",
    "slug": "chilling-out",
    "images": ""
  },
  {
    "id": "455",
    "date": "January 10, 2012",
    "location": "Australien",
    "title": "Wilde wild coast",
    "content": "Und wieder hieß es hinters Lenkrad. Zumindest für Uwe. Caro machte es sich auf dem Beifahrersitz bequem und döst beim Hörbuch. Jedoch wurde ihr Schlaf regelmäßig durch ein unfreiwilliges Zusammenstoßen von ihrem Kopf und der Autoscheibe unterbrochen.<br />Einen Halt gönnten wir uns in der „Beef“ Stadt Rockhampton um etwas zu essen. Leider kamen uns die australischen Öffnungszeiten mal wieder in die Quere. Nach diesen schließen die Cafes und Geschäfte bereits zwischen 4 und 5. Supermärkte haben allerdings bis spätabends auf. Und was&nbsp; wirklich praktisch ist, ist dass alles 7 Tage die Woche auf hat.<br />Nach kurzer Zeit machten wir uns auf dem Weg nach Agnes water. Etwas eintönig die Strecke, nur gerade Straßen, ab und zu ein Auto und einige Buschfeuer am Straßenrand.<br />Die Regierung hat aufgrund von häufiger auftretenden Unfällen, die auf Übermüdung zurückzuführen sind, verschiedene Maßnahmen getroffen. Die beliebteste für Uwe ist auf jeden Fall der freie Kaffee, der&nbsp; in regelmäßigen Abständen verteilt wird.<br />In Agnes Water wir suchten uns einen schönen Platz am Strand zum Übernachten.<br />",
    "slug": "wilde-wild-coast",
    "images": ""
  },
  {
    "id": "456",
    "date": "January 9, 2012",
    "location": "Australien",
    "title": "Discovering the Great Barrier reef by Snorkeling",
    "content": "<a href=\"http://2.bp.blogspot.com/-SVq0kmu-FzU/TxzknEThb4I/AAAAAAAADP4/xzyn4GCwAg0/s1600/_MG_4233.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Am nächsten Morgen ging es in kleinen Gruppen mit 40 km/h über das Meer gen Whitsunday Island. Als genauer gesagt, handelt es sich dabei um eine inselgruppe, von der nur ein kleiner Teil mit Resorten bevölkert ist. Der Rest ist unbevölkert, aber zum besuch freigegeben. Besonders an dieser Inselgruppe ist nicht nur, dass man das Great Barrier reef unter seinen Füßen hat, sondern auch, dass sich dort der reinste Sand befindet. Das bedeutet, dass er einen sehr hohen Silizium Oxid Anteil besitzt.<br /><a href=\"http://1.bp.blogspot.com/-xfbDEFZLYQc/Txzkpb8LVlI/AAAAAAAADQI/a2gzROAKOBE/s1600/_MG_4287.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a><br />Es waren zwei Schnorchelstopps geplant. Für diese zwängten wir (also Uwe zwängte sich;)) in unsere Ganzkörperanzüge und legten die Brillen an. Für Caro war es das erste Mal und dass obwohl sie die Nähe zu Tieren liebt;). Mutig war sie eine der ersten die das Wasser zusammen mit einer Nudel betraten. Genussvoll betrachtete sie die in einem Sicherheitsabstand vorbeischwimmenden Fische. Mit einem Mal hatte der eine Guide die glorreiche Idee Brot über sie zu werfen, sodass ein wildes Hüpfen von einem ganzen Schwarm kleinerer, mittlerer und auch größeren Fischen um sie und auf ihr stattfand. Durch ein „Please stop“ noch mehr motiviert kippte der Guide, der es wahrscheinlich gut meinte mehr Essen ins Meer. Naja und das nächste war der Versuch durch die Atme zu atmen, ein panisches Abreißen der Maske als dies natürlich nicht ging und ein schnelles aus dem Wasser klettern. Das war Caros erste Schnorchelerfahrung. „Gekonnt“ versuchte der nette Fischfütterer caro mit Sprüchen wie: \"If you do not conquer the ocean you will not conquer anything in life.\" zurück ins Wasser bewegen...<br />Selbst das schenken eines Schokoriegels half nicht wirklich. Beim zweiten Stopp jedoch überraschte Caro alle, indem sie noch einmal eintauchte und damit schnorcheln erst einmal für sich abhaken konnte.<br /><a href=\"http://1.bp.blogspot.com/-N7mDO6uvHYs/Txzkn0oyf9I/AAAAAAAADQA/QyzO-s3qs5Y/s1600/_MG_4266.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><br />Es war spannend, da neben allen möglichen Fischen auch Quallen, Schildkröten etc. zu sehen waren. <br />Nach den touritischen Ausblickstopps und einem Mittagessen am Strand ging es wieder zurück.<br />Aufgrund der sehr heißen Nacht kauften wir ein Fliegengitte und klebten es von außen an das Fenster um wenigstens die Möglichkeit auf etwas kühlende Nachtluft zu haben. <br />Dann gings auf einen Campingplatz in Mackay, denn es war mal wieder Duschtag.<br /><div style=\"clear: both; text-align: center;\"><a href=\"http://1.bp.blogspot.com/-xfbDEFZLYQc/Txzkpb8LVlI/AAAAAAAADQI/a2gzROAKOBE/s1600/_MG_4287.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"><br /></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-xh4ur1DiUgA/TxzkqNbq8CI/AAAAAAAADQQ/sEq7ukXEmq8/s1600/_MG_4290.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-ugVdlEKLX3w/TxzkrGRQrTI/AAAAAAAADQY/qwglRlQb-Qg/s1600/_MG_4299.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-UyT9fXuGFjc/TxzksJEbyhI/AAAAAAAADQg/6dgE6fLTaiA/s1600/_MG_4366.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-BMqEWlWGVYQ/Txzks8gQ7sI/AAAAAAAADQo/YU2ufzc3ZFo/s1600/_MG_4388.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-ZEcRfyxOfRE/TxzktXu6lSI/AAAAAAAADQw/CvsZvUr9yNE/s1600/_MG_4404.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br />",
    "slug": "discovering-the-great-barrier-reef-by-snorkeling",
    "images": ""
  },
  {
    "id": "457",
    "date": "January 8, 2012",
    "location": "Australien",
    "title": "Stingers suck",
    "content": "<div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-b5t3IJSbrZI/TxzkLtaq46I/AAAAAAAADPw/hRi1VT8gmgE/s1600/_MG_4213.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a></div>Am nächsten Morgen, frisch gestärkt von dem kostenlosen Müsli und Kaffee  im Hostel, spazierten wir zur Autoabholung. Unsere anfängliche Idee  einen Bus zu nehmen, wurde von dem Hostelbesitzer zerschlagen als er  meinte, dass alle anderen Leute immer laufen...jaja. Nach einem 45 Minuten  Walk in der glühenden Hitze kamen wir keuchend und schweißüberlaufen  an. Glücklich waren wir dann über unsere Klimaanlage im Auto und Caro  natürlich auch über die bunten Blumen auf dem Auto.<br />Nun ging es gen Airlie Beach, wo am nächsten Tag unser Wasser rafting Whitsunday Island Ausflug losgehen sollte. <br /><br /><br /><a href=\"http://2.bp.blogspot.com/-ralMm5kkaD8/TxzjNBK1OGI/AAAAAAAADPQ/_rQfKMUJxDY/s1600/_MG_4221.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Da wir etwas in Zeitbedrängnis gekommen waren, düsten wir an den Bananenplantagen und Krokodilfarmen vorbei. Erst in Townsville gönnten wir uns eine Verschnaufpause. Dort erfuhren wir dann, dass nicht nur Haie und Krokodile im Wasser auf die Bader lauerten sondern auch die sogenannten Stingers, Würfelquallen, mit ihren gerade mal 2-3 cm und ihrer Durchsichtigkeit für Schwimmer eine Gefahr darstellten. Sprich von November bis Mai war ein ungefährliches Baden nicht möglich. Man kann die wichtigen Organe zwar mit einem Ganzkörperanzug schützen, allerdings reicht&nbsp; eine Berührung am Rest des Körpers um den restlichen Urlaub im Krankenhaus zu verbringen.<br />Naja, wir hatten eh keine Zeit zum baden, da die Sonne schon 19 Uhr unter ging und&nbsp; wir eine Fahrt im Dunkeln vermeiden wollte, da trotz teurer Versicherung die Windschutzscheibe nicht mitversichert war und eine Menge Tiere nachtaktiv sind und keinerlei Respekt&nbsp; vor den Straßen zeigen. Letztendlich kamen wir doch erst Nachts an. Dann mussten wir noch nach einem Stellplatz suchen, was sich dank der vielen Verbotsschilder als schwierig erwies, aber wir dann doch eine Grauzone direkt vor der Wasserpolizei fanden.<br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-YnaAftLYJIE/TxzjL1tjjsI/AAAAAAAADPI/6PfpqVzaAUs/s1600/_MG_4213.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"><br /></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-ralMm5kkaD8/TxzjNBK1OGI/AAAAAAAADPQ/_rQfKMUJxDY/s1600/_MG_4221.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"><br /></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-bQ1fKw7Agqk/TxzjPS1mqhI/AAAAAAAADPg/FHK5hxO5Zc0/s1600/_MG_4224.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><a href=\"http://3.bp.blogspot.com/-sRwQhGFJLVg/TxzjOc4-mgI/AAAAAAAADPY/h1D7XWEgr6w/s1600/_MG_4223.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-gLok796wXIQ/TxzjQ8IsgoI/AAAAAAAADPo/B2uGAu2nZls/s1600/_MG_4231.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br />",
    "slug": "stingers-suck/",
    "images": ""
  },
  {
    "id": "458",
    "date": "January 7, 2012",
    "location": "Australien",
    "title": "Crocodiles like visiting the city",
    "content": "<a href=\"http://2.bp.blogspot.com/-HpfPC2DhGpk/TxziQziF_5I/AAAAAAAADOo/ZDfGW9d0OV8/s1600/_MG_4149.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Gegen Mittag erreichten wir in tropischen Temperaturen und dem dazugehörigen Prozentsatz an Feuchtigkeit in der Luft das Hostel. Dieses war wirklich sehr schön. Mit Pool, gemütlichem Garten, einer Reihe Flachbildschirme, einer Playstation,...<br />Uns hielt allerdings nicht viel im Hostel, da unsere Erkundungslust uns in die Stadt trieb. Dort schlenderten wir die Promenade lang. Wasser war nicht da, aber eine Unmenge an Krebsen. Auch waren viele Schilder mit Warnungen vor Krokodilen aufgestellt. Diese kamen direkt von der anderen Seite, wo der Regenwald ans Wasser angrenzte. Jedes Jahr fällt mindestens ein Tourist diesen Reptilien zum Opfer. Da wir die Quote nicht gleich am Anfang des Jahres erfüllen wollten, hielten wir uns etwas fern vom Ufer und genossen das Geschrei an der Lagune, dem freibad. Auch betrachteten wir neidisch die Familien, die den Samstag für ein gemeinsames BBQ an den überall verteilten Grills nutzten.<br /><br /><a href=\"http://4.bp.blogspot.com/-Zaf5k2LELQ0/TxziT3P8pMI/AAAAAAAADO4/0rQYnPhlAfo/s1600/_MG_4176.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>Das erste Mal sahen wir sehr viele Eingeborene, lustige und freundliche Leute, die viele unter sich blieben und das Leben genossen. Allerdings war ihnen schon anzumerken, dass sie eher zu der unteren Schicht der Gesellschaft zählten. <br /><br /><a href=\"http://4.bp.blogspot.com/-Zaf5k2LELQ0/TxziT3P8pMI/AAAAAAAADO4/0rQYnPhlAfo/s1600/_MG_4176.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>Wir beendeten den Tag mit einem Picknick, natürlich weit weg vom Ufer und freuten uns auf ein Ausschlafen, da wir erst 10 Uhr am nächsten Tag unseren Hippiecamper abholen mussten.<br /><br /><br /><a href=\"http://4.bp.blogspot.com/-Zaf5k2LELQ0/TxziT3P8pMI/AAAAAAAADO4/0rQYnPhlAfo/s1600/_MG_4176.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"><br /></a> <br /><div style=\"clear: both; text-align: center;\"><a href=\"http://1.bp.blogspot.com/-SIC8gL5kOj4/TxziS33PGfI/AAAAAAAADOw/QfAE6b0p2Co/s1600/_MG_4152.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://1.bp.blogspot.com/-PkHOwCfO27w/TxziUpB2xdI/AAAAAAAADPA/y07t-p00bJc/s1600/_MG_4210.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div>",
    "slug": "crocodiles-like-visiting-the-city",
    "images": ""
  },
  {
    "id": "459",
    "date": "January 6, 2012",
    "location": "Australien",
    "title": "A sea crusie is fun - but not for everyone",
    "content": "<a href=\"http://3.bp.blogspot.com/-i8wSdExbQx4/Txzg6iZhJ6I/AAAAAAAADOQ/e-peGcUBILw/s1600/_MG_4128.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a><a href=\"http://3.bp.blogspot.com/-qTzfn6XZr4U/Txzg7eI0t-I/AAAAAAAADOY/iz5L-8FbLg0/s1600/_MG_4131.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>Gut, dass unser Campingplatz gleich neben der Fähre war, so konnten wir&nbsp; die Zeit des Aufstehens hinauszögern. Nachdem alle Autos und Passagiere verladen waren kauften sich die meisten, uns eingeschlossen, ein morgendliches Getränk und manche auch etwas zu essen...viele sollten dies später bereuen. Der Seegang war nicht gerade seicht, wurde aber schon nach kurzer Zeit sehr harsch. Am Anfang jauchzten die jungen Passagiere noch begeistert, während das Wasser an die Fenster spritzte und sie hin- und herschwankten. Doch schon nach kurzer Zeit hörte man nur noch Laute von rückwärtsgegessenen Essen. Dies sowie der Geruch dazu sollte uns die restliche Fährfahrt von 45 quälenden Minuten begleiten. Während ich den Kaffee brav in meinem Bauch behielt, stellte sich heraus, dass sich die Kaffeeinvestition bei Uwe nicht gelohnt hatte...gut, dass wir noch kein Frühstück gegessen hatten.<br />Drüben angekommen und endlich wieder auf festem Land stehend ging es weiter gen Hahndorf. Hahndorf ist ein auf „typisch“&nbsp; deutsch gestaltetes Städtchen. Neben überteuerten Brezeln und Bratwürsten gab es sogar ein Hofbräuhaus. In den Souvenirläden konnte man neben den gewöhnlichen Sachen noch Kuckucksuhren und weiteren deutschen Kitsch zu kaufen.<br /><br /><a href=\"http://3.bp.blogspot.com/-qTzfn6XZr4U/Txzg7eI0t-I/AAAAAAAADOY/iz5L-8FbLg0/s1600/_MG_4131.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>Dann ging es weiter gen Adelaide. Dort gaben wir unser Gepäck im Hostel ab und fuhren dann das Auto abgeben...eine harte Trennung von Boris stand uns bevor, nicht aufgrund von Emotionen sondern eher eines Fehlerhaften Übergabeprotokolls. Dieses besagte, dass wir ein Zelt und einen Autoatlas und mehrere andere Sachen bekommen hatten. Dies stimmte aber nicht. Somit mussten wir ewig warten bis wir gehen konnten und bekamen das eingefrorene Geld erst einmal nicht&nbsp; zur Verfügung, was für uns einen Sparplan und einige deprimierende Besuche bei dem Bankautomaten für die nächste Zeit bedeuteten sollte.<br />Zurück in der Stadt buchten wir unsere Ostküstenausflüge (Whitsunday Island und Frazer Island), dafür hatte es noch gereicht und bummelten dann noch über den Central Market, wo wir günstig asiatisch zu Abend aßen.<br />Der Einfluss der asiatischen Kultur ist sehr groß hier. Vermutlich zu der Nähe und den dadurch vielen eingewanderten Japanern, Chinesen,...ein Chinatown ist übrigens in jeder größeren Stadt zu finden.<br />Dann ging es in die Heiha ..., mal wieder ging der günstigste Flug&nbsp; viel zu früh...<br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-moPi6TNvJ1Q/Txzg5n7_UVI/AAAAAAAADOI/qIY1RuOtRSI/s1600/_MG_4121.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><a href=\"http://3.bp.blogspot.com/-8O8N3SxKXzI/Txzg4kvQ-GI/AAAAAAAADOA/LLGZ8NPlUTs/s1600/_MG_4116.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-jOJJYLWQOqg/TxzhopAs-UI/AAAAAAAADOg/m7vPd4XKaA0/s1600/_MG_4117.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br />",
    "slug": "a-sea-crusie-is-fun-but-not-for-everyone",
    "images": ""
  },
  {
    "id": "460",
    "date": "January 4, 2012",
    "location": "Australien",
    "title": "Tiger snakes DO bite...but not us",
    "content": "<a href=\"http://2.bp.blogspot.com/-eXX_7RaTfJ4/TwbcKkqOOkI/AAAAAAAADNE/7Uz5TFjxbqg/s1600/_MG_4042.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Und wieder ein neuer Morgen auf einem anderen Campingplatz. Irgendwie ist es erstaunlich wie schnell man trotz neuer Umgebung und Schlaftrunkenheit zielsicher das Bad zur morgendlichen Wäsche findet. Nach dem obligatorischen Kaffee und einem gesunden Müsli steuerten wir die Innenstadt von Kingscote (die eine Straße) an, um etwas flanieren zu gehen. Nach kurzer Zeit waren wir durch, denn das Angebot hielt sich in Grenzen. <br />Das nächste Ziel war Penneshaw, der Ort von dem aus die Fähre gen Festland startet, die wir schon am nächsten Morgen nehmen sollten.<br />Auf dem Weg dorthin kamen wir am Prospect Hill vorbei. Diese Erhebung gab uns die Möglichkeit mal einen Blick über Kangaroo Island schweifen zu lassen sowie viele morsche Treppenstufen zu erklimmen.<br />Wir setzten unsere Fahrt fort und hatten als nächste Aktivität den Ironhill Hike direkt in Penneshaw geplant. <br />Schon wieder den größten Teil des Weges des Hikes zurückgelegt bogen wir zum Meer ab um einige Muscheln zu sammeln. Eine Familie, die gerade den Weg begonnen hatte, rief uns zu, wir sollten doch aufpassen, da sich auf dem Weg eine riesige Tigerschlange befände...jaja so nah waren wir einer giftigen Schlange. Glücklicherweise sahen wir sie nicht, nur die Wallabees kreuzten unseren Weg. An dieser Stelle sei zu erwähnen, dass wandern in Australien nicht ganz so entspannend ist wie zum Beispiel in Deutschland. Während man dort nämlich genüsslich die Umgebung während des Wanderns mit seinen Augen abtasten kann, sollte man in Australien die Augen nicht vom Weg wegschweifen lassen, da sich Schlangen darauf befinden könnten, die es gar nicht mögen wenn ein Mensch auf sie tritt. Irgendwie verständlich, aber dass sie ihre giftigen Zähne in das menschliche Fleisch graben müssen finde ich etwas übertrieben. Aber jeder reagiert ja bekanntlich verschieden.&nbsp; Natürlich kann man einige Vorsichtsmaßnahmen treffen:<br /><ol><li>Mit einem Stock vor sich über den Boden schwingend wandern, da die Schlange dann durch den Stock aufgescheucht wird und ihren spontanen Wutausbruch hoffentlich an ihm auslässt.</li><li>Immer stampfend über die Wanderwege gehen, da die Schlangen Vibrationen wahrnehmen und hoffentlich dadurch abgeschreckt werden. Wanderlieder schrecken sicher, speziell wenn von uns gesungen, die meisten Tiere ab, aber Schlangen können leider nicht hören. </li><li>Natürlich immer die Augen offen halten.</li><li>Niemals an der dritten Stelle einer Wandertruppe laufen, denn der erste&nbsp; schreckt die Schlange hoch, der zweite macht die Schlange darauf aufmerksam wie genervt sie von den Menschen ist und der dritte muss es ausbaden.</li><li>Nicht wandern gehen.</li></ol>Nach unserem aufregenden Ausflug kehrten wir in unserem neuen Campingplatz ein. Abends gönnten wir uns ein richtig teures Essen. Es gab Kängurufleisch (sehr zart, aber nicht mit viel Eigengeschmack) und Hai in Form von Fish´n Chips. Die Überschrift „Alles lokaler Herkunft“ ließ uns bei dem Känguru kalt, aber der Hai...<br />Naja morgn früh geht’s wieder zum Festland und vorher muss noch geschlafen werden...<br /><br /><br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://1.bp.blogspot.com/-k-PqzbE_jMc/Twbetv2ZBFI/AAAAAAAADNs/4em5tD8HCQY/s1600/_MG_4099.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><a href=\"http://3.bp.blogspot.com/-rtUIrl9Lb3U/Twba00kCqGI/AAAAAAAADM8/84rApA5hLL0/s1600/_MG_4018.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-eXX_7RaTfJ4/TwbcKkqOOkI/AAAAAAAADNE/7Uz5TFjxbqg/s1600/_MG_4042.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"><br /></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-M45ne_l_sbs/Twbdl_lACmI/AAAAAAAADNM/Ov4sD0tmEvk/s1600/_MG_4049.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-EyNdAPiNWyo/Twbd72M8TmI/AAAAAAAADNU/3cCba_NDyqk/s1600/_MG_4074.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-i71uFHoZo7g/TwbeWTiAtWI/AAAAAAAADNc/egsPilfblLI/s1600/_MG_4081.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-nbmna7XXh9w/TwbeqZWKy-I/AAAAAAAADNk/_x8MZ1WiFlg/s1600/_MG_4091.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-ZE-F6H_X-ug/Twbe2Ub2AhI/AAAAAAAADN0/FuTffAvC0Jc/s1600/_MG_4105.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br />",
    "slug": "tiger-snakes-do-bite-but-not-us",
    "images": ""
  },
  {
    "id": "461",
    "date": "January 4, 2012",
    "location": "Australien",
    "title": "Back to civilisation",
    "content": "<a href=\"http://2.bp.blogspot.com/-nvF3WzxQI2A/TwTvfQY_A-I/AAAAAAAADME/KNd8V0YIYdk/s1600/_MG_3843.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Unsere nächste Übernachtung war im nordöstlichen Bereich der Insel und somit machten wir uns auf den Weg. Den ersten Halt machten wir im Herzen des Landes und gingen in einen Wildpark. Das Highlight dort war eindeutig die Kängurufütterung, der Uwe mit Begeisterung nachging. Dann gings an den Nordstrand wo wir Mittag in der Stokes Bay zu uns nahmen. Danach gings nach Kingscote der größten Stadt mit circa 1.400 Einwohnern (Kangaroo island hat 4.400 Einwohner).&nbsp; Dort hatten wir auch endlich mal wieder Handyempfang und Internet. Nach einer Kaffeepause fuhren wir in unseren Campingplatz. Am Abend ging es gen Küste; wo wir Abendbrot aßen und uns auf die Suche nach Pinguinen machten. Dieses Mal leider ohne Erfolg, obwohl wir sie gut hören konnten. Dann gings schlafen.<br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-FfvEAoYprgg/TwTvdnJfnbI/AAAAAAAADL8/6QnQJ8Z6FKk/s1600/_MG_3764.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><a href=\"http://1.bp.blogspot.com/-iwybxJhBbN0/TwTvcFVss3I/AAAAAAAADL0/ZWQ5fmchZ34/s1600/_MG_3701.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-nvF3WzxQI2A/TwTvfQY_A-I/AAAAAAAADME/KNd8V0YIYdk/s1600/_MG_3843.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"><br /></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-ROrmkX0aRsQ/TwTvgyZizzI/AAAAAAAADMM/WjIOjgsfJBo/s1600/_MG_3866.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><a href=\"http://3.bp.blogspot.com/-WVerMuktuZ8/TwTvisfcLkI/AAAAAAAADMU/yShNxPxsZbE/s1600/_MG_3869.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-nkWab0VNhVY/TwTvk1xJeoI/AAAAAAAADMc/d34rYk316qk/s1600/_MG_3935.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-ATbElevM2CM/TwTvsMbj7eI/AAAAAAAADMk/PitwX3m2p3I/s1600/_MG_3953.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-xq7S8qDgJGg/TwTvtZ68jOI/AAAAAAAADMs/Mh2sEaI5WxQ/s1600/_MG_3988.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-3n4E1plpL_Y/TwTvvh3dL4I/AAAAAAAADM0/dAq7C93jADE/s1600/_MG_3996.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div>",
    "slug": "back-to-civilisation",
    "images": ""
  },
  {
    "id": "462",
    "date": "January 3, 2012",
    "location": "Australien",
    "title": "Sandboarden rocks",
    "content": "<a href=\"http://2.bp.blogspot.com/-iz7pazQ354E/TwTuGeNWcyI/AAAAAAAADLg/py3b3-pYfQE/s1600/sandboarden.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Am Morgen schien der letzte Abend wie ein Traum gewesen zu sein. Kein einziges Tier zeigte sich und wir konnten entspannt frühstücken, bevor es losging. Die erste Aktivität war Sandboarden in der Little Sahara. Natürlich wählten wir das Brett auf dem man stehen musste...sitzen ist schließlich was für Anfänger...naja den Rest könnt ihr euch ja denken...<br />Danach gings zum Abkühlen in das Meer. Wir schlenderten die Vivonne bay entlang und sammelten Muscheln. Danach aßen wir zu Mittag in der Hanson Bay. Da mal wieder Wäsche waschen auf dem Programm stand, kehrten wir zu dem Campingplatz zurück, wuschen Wäsche und tranken einen stärkenden Kaffee.<br />Danach gings in den Flinders Chase Nationalpark. Dort schauten wir uns die Hauptattraktionen an: Admirals Arch, Remarkable Rocks, Lighthouse,... Das beeindruckenste waren wohl die stinkenden, dauernd kämpfenden jund sich ansonsten in der Sonne rumräkelnden Seelöwen, die sich in Massen an der Küste niedergelassen hatten.<br />Nach der Rückkehr und der Erkenntnis, dass nun neben einem Level 2 auch ein Level 3 Känguruh die gute Qualität des Grases um unser Spaceship zu würdigen wusste, verkrochen wir uns in die Küche und es gab...Nudeln. <br />Schnell huschten wir von den Känguruhs unbemerkt in das Auto und schliefen sofort ein.<br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://1.bp.blogspot.com/-yLMVbk2WJd0/TwTt8h4ds5I/AAAAAAAADKw/uflddD7ujok/s1600/_MG_3441.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><a href=\"http://3.bp.blogspot.com/-ZNnZ7S8hj_g/TwTt3og-HqI/AAAAAAAADKY/6wE9lkBEqc0/s1600/_MG_3397.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-eKwR2L93K8A/TwTt6l-zbkI/AAAAAAAADKo/UqVoRYN63BA/s1600/_MG_3428.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><a href=\"http://3.bp.blogspot.com/--vb85MCFReo/TwTt5PvcqYI/AAAAAAAADKg/-P0LgG-wCmk/s1600/_MG_3410.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><br /><br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-j-SA_at2eqs/TwTt-Y9S1LI/AAAAAAAADK4/ZRIG2uYNNbk/s1600/_MG_3503.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a></div><a href=\"http://2.bp.blogspot.com/-RP7dRTcIBrk/TwTuH1DPpMI/AAAAAAAADLk/aMdLFjD-Lb8/s1600/sandboarden1.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a><br /><div style=\"clear: both; text-align: center;\"></div><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-LWby3uNaG5I/TwTuBHzfyCI/AAAAAAAADLA/sZR-t8QtaQk/s1600/_MG_3612.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a><a href=\"http://1.bp.blogspot.com/-JeQLAZTvSK4/TwTuFMohI7I/AAAAAAAADLY/amvgFUhhOiI/s1600/_MG_3688.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a></div><br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://1.bp.blogspot.com/-547zlURFLlA/TwTuCkOnWVI/AAAAAAAADLI/PVEKqnAkjXw/s1600/_MG_3620.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><a href=\"http://4.bp.blogspot.com/-w9yToq8qbHI/TwTuDwFf1II/AAAAAAAADLQ/_Qa7nEPqCJs/s1600/_MG_3668.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div>",
    "slug": "sandboarden-rocks",
    "images": ""
  },
  {
    "id": "463",
    "date": "January 2, 2012",
    "location": "Australien",
    "title": "Kangoroos everywhere",
    "content": "<a href=\"http://4.bp.blogspot.com/-BTVW4qpo-AE/TwTsoOqUS1I/AAAAAAAADJ0/0dP_t85gsks/s1600/Ferry.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a><a href=\"http://3.bp.blogspot.com/-IQpvD-wg0Uc/TwTstgwswsI/AAAAAAAADKE/fTxZPLqT0L0/s1600/KangarooLevel2.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a><a href=\"http://3.bp.blogspot.com/-QlLOCuX-IRU/TwTsqJAGObI/AAAAAAAADJ8/XZ6g9LuGQ20/s1600/Fr%25C3%25BChst%25C3%25BCckvorbereitung.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Am nächsten Morgen ging es früh los, denn wir mussten 15:30 am Cape Jervis sein, wo wir mit der Fähre nach Kangaroo Island übersetzen wollten. <br />Somit fuhren wir ohne Frühstück gegessen zu haben los und holten dies in Kingston am Strand nach. <br />Die nächste Pause nach Stundenlangem Fahren mit Hörbuchuntermalung machten wir in Meningie. Dort konnten wir das erste Mal Pelikane von Nahem beobachten. Als wir jedoch die Kamera rausgeholt hatten, waren diese schon wieder über alle Berge. Nach einer kleinen Stärkung und natürlich einem Kaffee für den Uwe (Caro versucht gerade mithilfe von Chaitee von der Droge runterzukommen;)) gings weiter. Pünktlich erreichten wir die Fähre und wurden bei ziemlich stürmischer See nach Kangaroo Island gebracht.<br />Unser Campingplatz befand sich im Südwesten der Insel und wir brauchten weitere 2 Stunden um diesen zu erreichen. Bereits nach einer halben Stunde Fahrt wurde der Name der Insel&nbsp; Programm. Kurz vor uns überquerte ein riesiges Känguruh die Straße, nicht ohne in der Mitte anzuhalten und uns mit großen Augen anzuschauen. Viel zu gebannt waren wir um nach der Kamera greifen zu können.<br />Bei unserer Ankunft auf dem Campingplatz waren wir uns nicht sicher ob wir richtig waren, denn anstatt der freien Stelle, reserviert für Boris, grasten dort mindestens ein hales Dutzend Känguruhs des Level 1 und ein Level 2 Tier. Während sich die Level 1 Tiere durch langsames Näherkommen verscheuchen ließen, bäumte sich das Level 2 Kanguruh Kampfbereit vor uns auf. Schnell hörten wir von unseren deutschen nachbarn, dass ein Kind an diesem Tage bereits einen Boxnahkampf verloren hatte und noch fühlten wir uns nicht bereit für das zweite Level. Somit ließen wir den Abendablauf durch das Känguruh bestimmen und warteten bis es weg war um uns zum essen zu setzen. Stattdessen hatten wir Besuch von Merkwürdigen Gänsenähnlichen Geschöpfen, Papageien und einer Unmenge an Wallabees. Caro hat sich tapfer gehalten, ist aber niemals ohne männliche Begleitung zum Klo gegangen.<br />Später verkrochen wir uns in unser schützendes Spaceship und machten trotz Klopfen nicht auf...<br /><a href=\"http://1.bp.blogspot.com/-BpJWYxACPwI/TwTsv72dJ9I/AAAAAAAADKM/kJHGrUcYexM/s1600/Papageien.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>",
    "slug": "kangoroos-everywhere",
    "images": ".images/KangarooLevel2.jpg"
  },
  {
    "id": "464",
    "date": "January 1, 2012",
    "location": "Australien",
    "title": "Duck race",
    "content": "<a href=\"http://4.bp.blogspot.com/-Z5tjkiqn94k/TwTrQ5R8vbI/AAAAAAAADJE/2gxl2Imkxcc/s1600/quietscheentenrennen.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a><a href=\"http://4.bp.blogspot.com/-Z5tjkiqn94k/TwTrQ5R8vbI/AAAAAAAADJE/2gxl2Imkxcc/s1600/quietscheentenrennen.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a><a href=\"http://4.bp.blogspot.com/-J52EsB-lZ5g/TwTrPGfpWTI/AAAAAAAADI8/FK-73jf-pY4/s1600/lookout.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>Das neue Jahr begannen wir gemächlich. Nach einem gemütlichen Kaffee machten wir uns in unserem Spaceship Boris auf den Weg gen Norden. Das angestrebte Ziel war Robe. Den ersten Zwischenstopp machten wir in einem alten Fischerort namens Port Ferry. Dort war gerade Markt und es schien, dass sich die ganze Bevölkerung des Orts dort getroffen hatte um entweder am Kanal zu angeln,&nbsp; während andere dort mit Eis oder anderen Leckereien in der Hand lang flanierten oder an den Ständen Sachen zu kaufen, die sie eigentlich nicht brauchten. Einige lauschten der Musiktruppe, die sich dem Country verschrieben hatte. Einige kleine Kinder spürten den Beat und bewegten sich rhythmisch dazu. Das spannendste Schauspiel aber bot das Gummientenrennen welches auf dem Kanal stattfand. Jeder konnte auf ein Quietscheentchen setzen und dem Gewinner blühte eine Prämie von 1000 australischen Dollar. Leider hatten die Entchen ihren eigenen Kopf beziehungsweise die Strömung einen großen Einfluss auf sie und die Helfer mussten sich sehr bemühen die Enten von den Rändern in die Mitte des Kanals zu navigieren. Obwohl von der Spannung des für uns neuen exotischen Sportevents gefangen, verließ uns nach 15 Minuten mitfiebern die Geduld und wir führten unsere Tour fort.<br /><br /><a href=\"http://4.bp.blogspot.com/-J52EsB-lZ5g/TwTrPGfpWTI/AAAAAAAADI8/FK-73jf-pY4/s1600/lookout.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><br />Einige kleinere Pausen legten wir bei den sich häufenden Lookouts ein. Dort konnten wir Teil an den schönen Naturphänomenen haben, seien es einzelne Felsen, die vor der Küste tronten, Gesteinbögen oder nur ein wunderschöner Ausblick mit viel blau türkisem Wasser.<br />In Mount Gambier hielten wir um das Internet bei&nbsp; MC Donalds zu benutzen, welches jedoch soooo langsam ist, das jegliches Arbeiten damit unmöglich machte. Danach schauten wir uns noch die Kraterseen an. Dabei stach insbesondere der Blue Lake heraus, der mit seiner stechend blauen Farbe sehr beeindruckte und sich ein Impuls des Hereinspringens nur schwerlich unterdrücken ließ.<br />Abends kamen wir in dem Bushland Caravan Park an. Dort gönnten wir uns leckere Nudeln und wurden dann von einem schweizer Pärchen auf ein Bier eingeladen. Dabei philosophierten wir über die doch sehr unterschiedliche Einstellung der Australier zu der von Europäern sowie dem Umgang der Australier mit der Eingeborenen Kultur. Die Schweizer machten übrigens gerade eine 3 Monatige „Weltreise“: Fuji, Hawaii, Kalifornien, Neuseeland, Australien, Malaysia, Bali,...<br />Und dann gings ins Bett und wir konnten gut schlafen...dank Oropax!<br /><br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://1.bp.blogspot.com/-wXeimOwA_dg/TwTrEhumrGI/AAAAAAAADI0/zs0u8Fsd3BQ/s1600/bluelake.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div>",
    "slug": "duck-race",
    "images": ""
  },
  {
    "id": "465",
    "date": "December 31, 2011",
    "location": "Australien",
    "title": "Great Ocean Road - We are coming",
    "content": "<a href=\"http://4.bp.blogspot.com/-PPV6ibi2c_s/TwQCRtQn2DI/AAAAAAAADIg/EZFrHBZrX0w/s1600/Koala2.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Ganz früh standen wir auf um die erste Fähre, die 7 Uhr losfuhr zu bekommen. Die erste Pause machten wir am berühmten Surferstrand und genossen unser reichhaltiges Frühstück während die anderen sich mit sportlichen Aktivitäten im eiskalten Wasser beschäftigten. Unser nächster&nbsp; Halt war in Lorne. Diesen nutzten wir fürs Beachen, Baden und um einen gemütlichen Kaffee zu trinken. Auch organisierten wir unseren Trip nach Kangaroo Island im hiesigen Informationszentrum.<br />Nun mussten wir auf die Uhr schauen, da wir nur bis 19 Uhr auf dem nächsten Campingplatz sein mussten. Allerding haben wir es uns nicht entgehen lassen die Tour beim Otway Nationalpark zu machen, wo Koalas sichten garantiert war...und tatsächlich konnten wir einige tolle Fotos schießen. Nachdem wir gemütlich geduscht haben sind wir zum Abendbrot zu den 12 Aposteln gefahren. Dort genossen wir lecker Brot mit Avocado und ein Ingwerbier&nbsp; beim Sonnenuntergang. Leider waren wir von dem Tag so erschöpft, dass wir den Beginn des neuen Jahres einfach verschlafen haben :) !<br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://1.bp.blogspot.com/-DDxGLXuczgw/TwQCFtrSwnI/AAAAAAAADHY/DSLN2F_sMTI/s1600/12Apostels1.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-RQ-n-kC2dzE/TwQCGzgJPwI/AAAAAAAADHc/-vTIc8xLYHI/s1600/12Apostels2.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-ASkUpuIBBfM/TwQCIAswMAI/AAAAAAAADHo/bKpSQBKJf-g/s1600/12Apostels3.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-1-IuYBfeLSY/TwQCJCTQO5I/AAAAAAAADHw/JPXEJ6B2El4/s1600/12Apostels4.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-4eLwAXKNMxM/TwQCMA-PJbI/AAAAAAAADIA/iczKutcf4yI/s1600/Fr%25C3%25BChst%25C3%25BCck1.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><a href=\"http://1.bp.blogspot.com/-cPcoZbMgisA/TwQCKYBdP7I/AAAAAAAADH4/VgvjOVYqdBI/s1600/f%25C3%25A4hre.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-swFdbEt866E/TwQCO8cPFPI/AAAAAAAADIQ/3CmXGnk38cg/s1600/Fr%25C3%25BChst%25C3%25BCck3.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><a href=\"http://2.bp.blogspot.com/-_aBHSMAi3Ao/TwQCNos_8XI/AAAAAAAADII/aCKRisHAZpE/s1600/Fr%25C3%25BChst%25C3%25BCck2.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><br /><a href=\"http://2.bp.blogspot.com/-eBqv7ary1RI/TwQCSzndvNI/AAAAAAAADIo/XI6kc1ErAyU/s1600/Surfer.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><a href=\"http://1.bp.blogspot.com/-_AbRUNSE-Q0/TwQCQPQfUFI/AAAAAAAADIY/YEtI2gufRec/s1600/Koala.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a><br />",
    "slug": "great-ocean-road-we-are-coming",
    "images": ""
  },
  {
    "id": "466",
    "date": "December 30, 2011",
    "location": "Australien",
    "title": "Boris joins our Team",
    "content": "<a href=\"http://4.bp.blogspot.com/-C6auNbSzK6o/TwQBFg31_xI/AAAAAAAADFo/DqSdbSe_l_Q/s1600/boris.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Bis 16 Uhr hieß es Zeit totschlagen, denn erst dann konnten wir unser neues Gefährt abholen und endlich wieder mobil weiterdüsen.<br />Vollbepackt mit dem Gepäck nutzten wir die verbleibende Zeit in Melbourne und fuhren an den Strand von St. Kilda. Dort genossen wir die Sonne bis es Zeit war gen einem Vorort von Melbourne aufzubrechen, wo uns&nbsp; unser Campervan erwartete mit dem wir die Südküste auf der Great Ocean Road erkunden sollten. Es handelte sich um Boris, unser Spaceship, ausgestattet mit einem Kühlschrank, Spüle, Gaskocher, Wasserkocher und Toaster.&nbsp; Flink ging es dann weiter gen Südosten nach Sorrento, wo wir am nächsten Tag die Fähre nach Geelong nehmen wollten um dann unseren Great Ocean Road Trip zu beginnen. Obwohl kilometerlange Campingplätze vorhanden waren, war es uns dennoch nicht möglich einen Platz zu finden. Von freundlichen Australiern motiviert und mit dem Badcode ausgestattet, stellten wir das Auto versteckt unter Büschen ab und verbrachten dort die Nacht.<br /><br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-JH6K2ELPmv4/TwQBHFg6G2I/AAAAAAAADFw/d28JthDWWqg/s1600/warten.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div>",
    "slug": "boris-joins-our-team",
    "images": ""
  },
  {
    "id": "467",
    "date": "December 29, 2011",
    "location": "Australien",
    "title": "Discovery of Melbourne",
    "content": "<a href=\"http://2.bp.blogspot.com/--JuEFirpHMk/TwPznLg3d7I/AAAAAAAADBk/_V8ud8FiPKw/s1600/CaroUndNeuerHut.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Am Morgen besuchten wir den Victoria Markt, der neben den verschiedensten Obst-, Fleisch- und Fischsorten auch viele Kleidungsstücke und Souvenirs zum Kauf anbot. Danach schlenderten wir über die Brunswick street, die als Szenestraße gilt (ähnlich Dresden Neustadt)<br />Danach trafen wir uns mir Romy und Jens, Freunden aus Dresden, die gerade angekommen waren. Zusammen mit ihren australischen Freunden gingen wir abends essen.<br /><br />",
    "slug": "discovery-of-melbourne",
    "images": ""
  },
  {
    "id": "468",
    "date": "December 28, 2011",
    "location": "Australien",
    "title": "Goodbye Tasmania...hello Victoria",
    "content": "<a href=\"http://3.bp.blogspot.com/-s0YT8T56wII/TwP2P4F7o9I/AAAAAAAADFM/Kz1H-1_Cc5A/s1600/Skydeck2.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Früh kamen wir in unserem Hostel in Melbourne, über einem Pub gelegen, an. Konnten noch ein kostenloses Frühstück genießen, bevor wir eincheckten.<br />Per pedes gings in die Stadt. Dort stärkten wir uns mit Pancakes und machten einen im Lonely Planet ausgezeichneten Rundgang. Zum späten Nachmittag erklammen wir den höchsten bewohnet Aussichtsturm in der südlichen Hemisphere: Eureka Skydeck. Dort verbrachten wir einige Zeit um sowohl Tagbilder als auch Sonnenuntergang und Nachtbilder von der Skyline von Melbourne machen zu können. Per Fuß gings dann wieder zu Hostel, wo gerade eine Karaoke Party stattfand...so gut, dass es Oropax gibt!!!<br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-AA3WrPu4yQ0/TwP2MJg6nnI/AAAAAAAADE0/zY4u2RVNlQk/s1600/MelbourneSkyline2.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a><a href=\"http://2.bp.blogspot.com/-Cyd6i619znQ/TwP2K8hjgQI/AAAAAAAADEs/FYtDb7Sgbzk/s1600/MelbourneSkyline.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-0YneIWYEcNM/TwP2O9WO3SI/AAAAAAAADFE/jmL5EQAjDGg/s1600/Skydeck1.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a></div><br />&nbsp;<a href=\"http://3.bp.blogspot.com/-B-rFyuESw8Y/TwP2RbFCu7I/AAAAAAAADFU/nqfKPWYjYNs/s1600/Skydeck3.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-s0YT8T56wII/TwP2P4F7o9I/AAAAAAAADFM/Kz1H-1_Cc5A/s1600/Skydeck2.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"><br /></a><a href=\"http://3.bp.blogspot.com/-B-rFyuESw8Y/TwP2RbFCu7I/AAAAAAAADFU/nqfKPWYjYNs/s1600/Skydeck3.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"><br /></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-ANOnTdjSogc/TwP2Njj0V0I/AAAAAAAADE8/MScecBMaET8/s1600/Pub.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-osjItB-qEac/TwP2SSBQ-FI/AAAAAAAADFc/TQD_4x0uT7Y/s1600/Stadtbummel1.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div>",
    "slug": "goodbye-tasmania-hello-victoria",
    "images": ""
  },
  {
    "id": "469",
    "date": "December 27, 2011",
    "location": "Australien",
    "title": "Wineglass Bay",
    "content": "<a href=\"http://1.bp.blogspot.com/-fniOYLw5vss/TwP115qVk6I/AAAAAAAADEQ/voZTRyLo5M8/s1600/Wallaby.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>An diesem Tag wanderten wir nach Wineglas Bay. Einer wunderschönen Bucht. Dort genossen wir den Strand und das Wasser. Abends, zurück in Hobart, bereiteten wir uns noch einige leckere Tacos bevor wir in unseren 4 Stunden Schlaf fielen, denn der Flug nach Melbourne ging schon 6 Uhr morgens (wer bucht nur so etwas? ;) )<br /><br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://1.bp.blogspot.com/-jEkQQCeF9FM/TwP13-Mu9jI/AAAAAAAADEY/2Ph9b1w8Y0w/s1600/wineglasbay1.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-vlfQfGwtDfg/TwP15FY9cFI/AAAAAAAADEg/q94CG4RkwvQ/s1600/wineglassbay2.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div>",
    "slug": "wineglass-bay",
    "images": ""
  },
  {
    "id": "470",
    "date": "December 26, 2011",
    "location": "Australien",
    "title": "Our first pinguins",
    "content": "<a href=\"http://1.bp.blogspot.com/-b7YJLPHJsSE/TwP1lRowLxI/AAAAAAAADD8/ZgMVT61GFVI/s1600/AutofahrtMitHund.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Um auch etwas mehr von Tasmanien zu sehen ging es an diesem Tag zusammen mit Wiebke und Ryan gen Nationalpark.&nbsp; Nach einem Essen im Pub gings auf Pinguinsuche. Bei Dämmerung kommen diese nämlich aus dem Meer und laufen zu ihren in den Büschen und Löschern versteckten Nestern um ihre kleinen zu füttern und die Nacht zu verbringen. Glücklicherweise konnten wir einige watscheln sehen und sogar zwei kleine verwechselten uns mit ihren Eltern und kamen sehr nah an uns ran. Leider war es nicht möglich Fotos zu machen, da der notwendige Blitz die Pinguine für eine Stunde blind werden lässt und somit als Tierquälerei gesehen werden kann. Danach fielen wir in unsere Betten im Hostel.<br /><br /><a href=\"http://2.bp.blogspot.com/-44hsHmLbV5w/TwP1mqcVt8I/AAAAAAAADEE/7HdiI5sCaXo/s1600/Pinguine.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><br />",
    "slug": "our-first-pinguins",
    "images": ""
  },
  {
    "id": "471",
    "date": "December 25, 2011",
    "location": "Australien",
    "title": "Ozzi Xmas",
    "content": "<a href=\"http://3.bp.blogspot.com/-BeOTFpdoCws/TwP1BbpBCLI/AAAAAAAADDQ/t50kJ4Ox-Q4/s1600/Spaziergang.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Der Tag wurde mit einem traditionellem Rührei, Lachs Brot auf der Terrasse mit einem herrlichen Ausblick begangen.<br />Danach mussten alle mitanpacken, um die täglöich anstehende Arbeit auf der Farm zu erledigen: Schafe füttern und melken. Bei Letzterem konnten wir mitanpacken.<br />Danach gings zu einem Nachbarn, Straße runter und nächsten Berg hoch, der sogar noch einen eindrucksvolleren Ausblick vorweisen konnte. Im Gegensatz zu dem eher ruhigem familiären Weihnachten in Deutschland, wird das australische mit vielen Leuten, Freunden, viel Alkohol, gutem Essen, Cricket und einem Lagerfeuer begangen. Ein richtiges Erlebnis.<br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-c4wabxmNYcw/TwP1AS0-XSI/AAAAAAAADDE/SbaMi0q4f5U/s1600/MacroBlume.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a></div><br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-BeOTFpdoCws/TwP1BbpBCLI/AAAAAAAADDQ/t50kJ4Ox-Q4/s1600/Spaziergang.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"><br /></a></div><a href=\"http://3.bp.blogspot.com/-ulurUaUqudI/TwP1Dac_5hI/AAAAAAAADDY/q1wFW5QWqGk/s1600/Weihnachtsfr%25C3%25BChst%25C3%25BCck.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a><br /><a href=\"http://1.bp.blogspot.com/-arU8XDFJffg/TwP0_H_4kVI/AAAAAAAADDA/owCmbtie38g/s1600/Hunde.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-3lPcRmlvJgI/TwP1FEITr2I/AAAAAAAADDg/AccvJtzz08U/s1600/XMasParty1.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-m8q_QZ_S7Sk/TwP1Gqx8U6I/AAAAAAAADDo/YygFcBKhwd8/s1600/XMasParty2.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-TUL3KkR8BCY/TwP1IFK6t_I/AAAAAAAADDw/Qc69x5D0ziE/s1600/XMasParty3.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div>",
    "slug": "ozzi-xmas",
    "images": ""
  },
  {
    "id": "472",
    "date": "December 24, 2011",
    "location": "Australien",
    "title": "German Christmas in Tasmania",
    "content": "<a href=\"http://3.bp.blogspot.com/-heT8mWRZ7hs/TwP0KHmRqyI/AAAAAAAADCE/H8nfO3HvM9E/s1600/GermanChristmas.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Nach gemütlichen Ausschlafen, wurde ausgiebig gefrühstückt, natürlich mit Nutella :) dann ging es auf den Salamanca Markt, einem sehr bekannten Markt in Tasmanien. Ryan, der zusammen mit seiner Familie eine Schafsfarm und Käserei betrieb, betreute dort einen Stand, wo wir leckeren Käse kosten konnten. Gegen 18 Uhr gings dann inklusive Übernachtungsutensilien, Geschenken und natürlich dem Hund Toto zu der 30 Minuten südlich von Hobart gelegenen Schafsfarm. Dort sollten wir ein deutsches Weihnachtsfest zusammen mit Nicole, Ryans Schwester, ihrer Freundin Miriam und der Mutter Diane und ihrem Verlobten Alek verbringen. Es gab Raclette mit Muscheln, Fisch und „normalen“ Sachen. Natürlich wurden auch Geschenke verteilt. Es wurde nicht allzu spät ins Bett gegangen, da am nächsten Tag die australische Weihnachtsfeier folgen sollte.<br /><br /><a href=\"http://4.bp.blogspot.com/-KAr0F8fN6pw/TwP0Ldxc3CI/AAAAAAAADCM/BmO2WoQ2SDU/s1600/Geschenke1.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a> <a href=\"http://3.bp.blogspot.com/-ErV6PJ2qbB4/TwP0Mo9HxhI/AAAAAAAADCQ/F4Hy9l5-zYo/s1600/Geschenke2.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-KAr0F8fN6pw/TwP0Ldxc3CI/AAAAAAAADCM/BmO2WoQ2SDU/s1600/Geschenke1.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"><br /></a></div><a href=\"http://4.bp.blogspot.com/-vO6DVbSArFg/TwP0PD4BOxI/AAAAAAAADCk/CaK8eKC_TnY/s1600/PauseShopping.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a><a href=\"http://4.bp.blogspot.com/-5ADg9n5RIOk/TwP0QZy-f-I/AAAAAAAADCs/59dzIwhHZ3w/s1600/RyansLebkuchenhaus.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-ErV6PJ2qbB4/TwP0Mo9HxhI/AAAAAAAADCQ/F4Hy9l5-zYo/s1600/Geschenke2.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"><br /></a><a href=\"http://3.bp.blogspot.com/-ErV6PJ2qbB4/TwP0Mo9HxhI/AAAAAAAADCQ/F4Hy9l5-zYo/s1600/Geschenke2.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"><br /></a><a href=\"http://3.bp.blogspot.com/-ErV6PJ2qbB4/TwP0Mo9HxhI/AAAAAAAADCQ/F4Hy9l5-zYo/s1600/Geschenke2.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a></div><a href=\"http://4.bp.blogspot.com/-HXzZJNbRCUM/TwP0NsuzruI/AAAAAAAADCY/duozOMCXJMc/s1600/Geschenke3.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a><br /><br />&nbsp;<a href=\"http://3.bp.blogspot.com/-T887ren-lCk/TwP0RiPBbdI/AAAAAAAADCw/3o3eJRSbVv8/s1600/SalamancaMarket.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-T887ren-lCk/TwP0RiPBbdI/AAAAAAAADCw/3o3eJRSbVv8/s1600/SalamancaMarket.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"><br /></a></div>",
    "slug": "german-christmas-in-tasmania",
    "images": ""
  },
  {
    "id": "473",
    "date": "December 23, 2011",
    "location": "Australien",
    "title": "Bye bye Kiwis...hello Tasmanian Devils",
    "content": "Ein langer Tag wurde dieser. Circa 18 Stunden brauchten wir für die Reise nach Hobart mit Zwischenstopp in Sydney. Dort angekommen wurden wir herzlich von Caros Cousine Wiebke begrüßt. Ryan, ihr Freund,&nbsp; bekochte uns abends und wir hatten viel zu erzählen und zu lachen!<br /><br />",
    "slug": "bye-bye-kiwis-hello-tasmanian-devils",
    "images": ""
  },
  {
    "id": "474",
    "date": "December 22, 2011",
    "location": "Neuseeland",
    "title": "Last day in New Zealand",
    "content": "<a href=\"http://3.bp.blogspot.com/-y9SQWWsvCd0/TwPzxDcqIQI/AAAAAAAADB4/ZYQnM-1VamU/s1600/Wellington_3.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Damit es nicht langweilig wird, hatte Uwe noch das long term parking für sein Auto offen gelassen...nun hieß es einen günstigen Parkplatz für einen Monat zu finden, beginnend den nächsten tag. Naja aber wie es so ist, hatten wir Glück und konnten das Auto mittags in einem Wohngebiet abstellen. Genießerisch bummelten wir noch etwas durch die Stadt,&nbsp; statteten dem Museum te Papa einen kurzen Besuch ab und kehrten dann in die Herberge zurück zum Packen. 3: 30 am nächsten Morgen sollten wir abgeholt werden und zum Flughafen gebracht werden, von wo es dann nach Tasmanien gehen sollte.<br /><br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-Rd7d4Hx3RqY/TwPzwBXqIJI/AAAAAAAADBw/3cbUt9fjWKY/s1600/Wellington_2.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div>",
    "slug": "last-day-in-new-zealand",
    "images": ""
  },
  {
    "id": "475",
    "date": "December 21, 2011",
    "location": "Neuseeland",
    "title": "Capital Wellington",
    "content": "<a href=\"http://1.bp.blogspot.com/-TuVyrx6r-MI/TwPzGjzaJEI/AAAAAAAADBE/rR5ca4lsQ3A/s1600/Wellington_1.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Am nächsten Tag erkundeten wir kurz das Zentrum von Whanganui bevor es dann gen Wellington ging. Wir gönnten uns einen Zwischenstopp am Strand um Mittag zu essen und ein wenig zu beachen. Erster Zielpunkt in Wellington war ein Surferbeach, gleich neben dem Flughafen. Dann gings in die Stadt, wo wir uns das erste Mal ein leckeres und ausgiebiges Essen in einem Restaurant gönnten: einem Inder. Nun hieß es einen Parkplatz zu finden, wo wir nächtigen konnten. Das war gar nicht so einfach und so landeten wir gegen 24 Uhr auf einem Parkplatz ohne Klo oder Waschmöglichkeit. Kein Problem für uns Hardcores;). Die Nacht sollte kurz werden, denn wer erwartet schon die ersten Taucher 6 Uhr in der Früh?!<br /><br />",
    "slug": "capital-wellington",
    "images": ""
  },
  {
    "id": "476",
    "date": "December 20, 2011",
    "location": "Neuseeland",
    "title": "8 hour hiking adventure",
    "content": "<a href=\"http://3.bp.blogspot.com/-nGdGuuWiKBw/TwPyilPn25I/AAAAAAAADAo/WNwAhZ90cy4/s1600/Wanderung_5.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Heute sollten unsere Wanderschuhe das erste Mal richtig genutzt werden. Mit dem Alpine Crossing of Toringa stand uns ein 20 km Marsch durch Vulkanlandschaft bevor. Ein sehr beeindruckender Weg mit den unterschiedlichsten Gesteinformationen umrahmt, blauen Seen und überall aufsteigender Rauch. Nach circa 7 Stunden kamen wir erschöpft, aber stolz wieder beim Auto an...unsere erste richtige Wanderung war geschafft. Nächstes Ziel war Whanganui an der Westküste. Dort ließen wir den Tag mit einem kurzen lockeren Hin- und Her-beachen am schwarzen Vulkansandstrand beim Sonnenuntergang ausklingen.<br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-97YxfmzmjPQ/TwPyd7olrLI/AAAAAAAADAQ/WBk-GiNaJ2E/s1600/Wanderung_2.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><a href=\"http://3.bp.blogspot.com/-ybCeoX9AQEY/TwPycChsAKI/AAAAAAAADAI/tKgPkunwBwo/s1600/Wanderung_1.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-RrcfC0r4gGg/TwPymGN_sOI/AAAAAAAADA4/AC3TxbFX1wI/s1600/Wanderung_7.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><a href=\"http://1.bp.blogspot.com/-uhJX42q3Tk4/TwPyfxH4EcI/AAAAAAAADAY/eJ6YQvxiE6U/s1600/Wanderung_3.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-1jIVBWbYAGw/TwPyhWAUSII/AAAAAAAADAg/7TrVV38Q5ag/s1600/Wanderung_4.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-nGdGuuWiKBw/TwPyilPn25I/AAAAAAAADAo/WNwAhZ90cy4/s1600/Wanderung_5.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"><br /></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-2zpggT92dtU/TwPykGRgbWI/AAAAAAAADAw/a16bqpOZ-gU/s1600/Wanderung_6.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div>",
    "slug": "8-hour-hiking-adventure",
    "images": ""
  },
  {
    "id": "477",
    "date": "December 19, 2011",
    "location": "Neuseeland",
    "title": "Welcome to vulcania",
    "content": "<a href=\"http://4.bp.blogspot.com/-UPrKrSCd27k/TwPxnU_B0bI/AAAAAAAAC_E/TBeB4a5fYBI/s1600/MudPool_3.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Morgenstund hat Gold im Mund...davon sollte mal jemand Uwe überzeugen, besonders in solchen Fällen, wenn es nicht zum Volleyball geht.<br />Los ging es gen Süden. Erster Stopp wurde in Te Puke gemacht, um sich die Produktionsstätte des beliebtestes Exportmittels (zu mindestens unser liebstes)&nbsp; Neuseelands den Kiwis anzuschauen.<br />Dann ging es weiter nach Rotorua, einer der Vulkanstädte. Das ließ sich schnell am lieblichen Geruch nach faulen Eiern unverwechselbar erkennen. <br />Unser&nbsp; Ziel war das thermale Wunderland. Eine Ansammlung von Geysern, Vulkanseen, Vulkangratern und unserem Favourite, den Mud Pools. Bei letzterem haben wir es geschafft um die 200 Fotos zu schießen und erstaunliche Blasenformationen festzuhalten.<br />Ein Geheimtipp führte uns danach zu einer wilden heißen Quelle mitten im Wald. Dort nahmen wir ein warmes Schwefelbad. Unsere Reise führte uns als nächstes nach Taupo, wo Uwe seine erste KFC Erfahrung machte. Früh ging es dann schlafen, denn am nächsten Tag sollte es noch früher losgehen...<br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-cp7rylknpPY/TwPxl7vAqpI/AAAAAAAAC-8/zek3eAtc0Lw/s1600/MudPool_2.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a><a href=\"http://1.bp.blogspot.com/-7wyVVwCz2MY/TwPxrXi76pI/AAAAAAAAC_c/uee5m2KHUhg/s1600/Vulkanlandschaft_1.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a></div><a href=\"http://2.bp.blogspot.com/-SZW_xqfQYPE/TwPxomySpEI/AAAAAAAAC_M/kce6WzHz_zM/s1600/MudPool_4.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a> <a href=\"http://2.bp.blogspot.com/-SZW_xqfQYPE/TwPxomySpEI/AAAAAAAAC_M/kce6WzHz_zM/s1600/MudPool_4.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a><a href=\"http://4.bp.blogspot.com/-MCHk6WpI1HU/TwPxp2yJlrI/AAAAAAAAC_U/HXEFsCzd8E0/s1600/MudPool_6.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a><a href=\"http://2.bp.blogspot.com/-SZW_xqfQYPE/TwPxomySpEI/AAAAAAAAC_M/kce6WzHz_zM/s1600/MudPool_4.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a><a href=\"http://1.bp.blogspot.com/-e_t8X85WC0Q/TwPxs3diNfI/AAAAAAAAC_k/0QOcrXRpFhg/s1600/Vulkanlandschaft_2.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a><a href=\"http://4.bp.blogspot.com/-MCHk6WpI1HU/TwPxp2yJlrI/AAAAAAAAC_U/HXEFsCzd8E0/s1600/MudPool_6.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a><a href=\"http://4.bp.blogspot.com/-pZ_6itvVFLY/TwPxtzK8_BI/AAAAAAAAC_s/pFanwsf6Ekc/s1600/Vulkanlandschaft_3.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a><a href=\"http://4.bp.blogspot.com/-rOg9hHEhr6Q/TwPxvsotzlI/AAAAAAAAC_0/3fotC7srRXY/s1600/Vulkanlandschaft_4.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a><a href=\"http://1.bp.blogspot.com/-ZISv3HB4ul4/TwPxw6Ta5iI/AAAAAAAAC_8/U_VsS7L9cr0/s1600/Vulkanlandschaft_5.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a><a href=\"http://2.bp.blogspot.com/-SZW_xqfQYPE/TwPxomySpEI/AAAAAAAAC_M/kce6WzHz_zM/s1600/MudPool_4.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-UPrKrSCd27k/TwPxnU_B0bI/AAAAAAAAC_E/TBeB4a5fYBI/s1600/MudPool_3.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"><br /></a><a href=\"http://2.bp.blogspot.com/-SZW_xqfQYPE/TwPxomySpEI/AAAAAAAAC_M/kce6WzHz_zM/s1600/MudPool_4.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"><br /></a></div><br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-MCHk6WpI1HU/TwPxp2yJlrI/AAAAAAAAC_U/HXEFsCzd8E0/s1600/MudPool_6.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"><br /></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://1.bp.blogspot.com/-7wyVVwCz2MY/TwPxrXi76pI/AAAAAAAAC_c/uee5m2KHUhg/s1600/Vulkanlandschaft_1.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"><br /></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://1.bp.blogspot.com/-e_t8X85WC0Q/TwPxs3diNfI/AAAAAAAAC_k/0QOcrXRpFhg/s1600/Vulkanlandschaft_2.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"><br /></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-pZ_6itvVFLY/TwPxtzK8_BI/AAAAAAAAC_s/pFanwsf6Ekc/s1600/Vulkanlandschaft_3.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"><br /></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-rOg9hHEhr6Q/TwPxvsotzlI/AAAAAAAAC_0/3fotC7srRXY/s1600/Vulkanlandschaft_4.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"><br /></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://1.bp.blogspot.com/-ZISv3HB4ul4/TwPxw6Ta5iI/AAAAAAAAC_8/U_VsS7L9cr0/s1600/Vulkanlandschaft_5.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div>",
    "slug": "welcome-to-vulcania",
    "images": ""
  },
  {
    "id": "478",
    "date": "December 18, 2011",
    "location": "Neuseeland",
    "title": "Hike to the mount of Maunganui",
    "content": "<a href=\"http://4.bp.blogspot.com/-wIEx1JTAvxE/TwPxbjbGNtI/AAAAAAAAC-w/kCJLfHnXg5A/s1600/MountManganui.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Um uns&nbsp; am nächsten Tag nicht allzu sehr zu verwöhnen, hatte Petrus mal wieder einen wechselhaften Tag für uns vorgesehen. Die regenpause nutzen wir für die Besteigung des berüchtigten Mount Maunganui. Der wieder einsetzende Regen wurde dann als Ausrede für einen ausgedehnten Shoppingbummel genutzt. Nach einem kurzen Besuch in Tauranga gab es die Reste des Chilis und Uwe verabschiedete sich von seinen Bekanntschaften, da es am nächsten morgen früh weitergehen sollte...",
    "slug": "hike-to-the-mount-of-maunganui",
    "images": ""
  },
  {
    "id": "479",
    "date": "December 17, 2011",
    "location": "Neuseeland",
    "title": "Kiwis surfin",
    "content": "Weiter ging es dann nach Maunganui. Dort hatte Uwe die letzten Wochen verbracht und somit wurden wir herzlich in dem Hostel begrüßt. Um keinesfalls das endlich schöne Wetter zu verpassen, sind wir gleich an den Strand gefahren. Dort wollten wir eigentlich nur chillen und etwas beachen. Am Ende hatten wir die Möglichkeit unsere ersten Surferfahrungen zu sammeln. Nachdem Caro es geschafft hatte, dass ihr jedes einzelne Körperteil weh tat und von blauen Flecken übersät war, gab sie auf. Bilanz: 2x stehen auf Board. Uwe kämpfte weiter gegen die Wellen an und kann eine ähnliche Bilanz vorweisen. Ihn hat das Surffieber gepackt!<br />Abends haben wir Chili con carne für Juan und Gonzalo (ein Pärchen aus Argentinien) gekocht und sind satt, zufrieden und mit viel Muskelkater ins Bett gefallen.<br /><br />",
    "slug": "kiwis-surfin",
    "images": ""
  },
  {
    "id": "480",
    "date": "December 16, 2011",
    "location": "Neuseeland",
    "title": "Sun, sand and luxury",
    "content": "<div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-EMz02zTEmPQ/TwPwJ_4vbkI/AAAAAAAAC9w/yT7g0oL7tKI/s1600/SonnenuntergangStrand_beide.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><div style=\"clear: both; text-align: center;\"><a href=\"http://1.bp.blogspot.com/-iofiEG0yPf0/TwPwR_yipVI/AAAAAAAAC-Y/r-AEaelfaQs/s1600/Urwald.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><a href=\"http://2.bp.blogspot.com/-EMz02zTEmPQ/TwPwJ_4vbkI/AAAAAAAAC9w/yT7g0oL7tKI/s1600/SonnenuntergangStrand_beide.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Nach einem ausgiebigen MC Donalds Frühstück ging es nach Coromandel Island. Dort hatten wir die Möglichkeit die ersten Sonnenstrahlen zu genießen. Neben Kauribäumen haben wir auch die Vogelwelt näher betrachten können. Am Abend ging es in die Partystadt Wangamata, direkt am Meer gelegen. Dort gönnten wir uns ein richtiges Motel“zimmer“ (eher eine Wohnung) und beobachteten, bevor wir friedlich in dem riesigen Bett einschliefen, den Sonnenuntergang am Strand.<br /><br /><a href=\"http://4.bp.blogspot.com/-VbC5vHhAcp4/TwPwLeClp9I/AAAAAAAAC94/2tdvwrS35oQ/s1600/SonnenuntergangStrand_Caro.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><a href=\"http://1.bp.blogspot.com/-iofiEG0yPf0/TwPwR_yipVI/AAAAAAAAC-Y/r-AEaelfaQs/s1600/Urwald.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a> <a href=\"http://4.bp.blogspot.com/-Y78kKPSwZ0E/TwPwO2QOF2I/AAAAAAAAC-Q/ovnl5h-dGhk/s1600/Tierfotos_2.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a><a href=\"http://4.bp.blogspot.com/-Wxm7hKiPIAQ/TwPwN4sLEpI/AAAAAAAAC-I/5BECNWRA060/s1600/Tierfotos_1.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a><a href=\"http://3.bp.blogspot.com/-3krCRW2lpzA/TwPwMbPnu3I/AAAAAAAAC-A/8LCNEZkbnUI/s1600/SonnenuntergangStrand_Uwe.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a><a href=\"http://2.bp.blogspot.com/-FrwcihVifok/TwPwI7yh4mI/AAAAAAAAC9o/5-pJhjCKhp8/s1600/Post.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a>",
    "slug": "sun-sand-and-luxury",
    "images": ""
  },
  {
    "id": "483",
    "date": "December 13, 2011",
    "location": "Neuseeland",
    "title": "Driving the north",
    "content": "<div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-U6k2hHaGpfU/TwPrID6CxSI/AAAAAAAAC60/CYB5NjW9I1M/s1600/Weinverkostung.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a></div><a href=\"http://3.bp.blogspot.com/-Dn8RmZNGIEM/TwPrHCCRkVI/AAAAAAAAC6w/kEBJ8N9maGs/s1600/RomantischeAussicht.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a><a href=\"http://1.bp.blogspot.com/-RpCJSUg3SYo/TwPrFhkBabI/AAAAAAAAC6o/iWT4Lc7_jl0/s1600/ErsteUrwalserfahrung.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Obwohl wir alles ordentlich am Vorabend bis auf den letzten Krümel aufgegessen hatten, bescherte uns der nächste Tag mit einem Wechsel aus Sonne und Regen kein typisches neuseeländisches Winterwetter. So nutzten wir die Zeit um so viele Kilometer wie möglich zurückzulegen. Das ganze natürlich mit Zwischenstopps: einer Weinverkostung, Fotografierpause bei einem Kauri Baum, Muscheln und Steine sammeln bei Goat Island und Sonnenuntergang bei Manganui Heads.<br />Nach langer Suche hatten wir auch spät abends einen Übernachtungsplatz: Parkplatz bei der Information.",
    "slug": "driving-the-north",
    "images": ""
  },
  {
    "id": "484",
    "date": "December 12, 2011",
    "location": "Neuseeland",
    "title": "Exploring Auckland",
    "content": "&nbsp;<a href=\"http://1.bp.blogspot.com/-IyIVHIbLYug/TwPp8yjfMzI/AAAAAAAAC6M/BOZ8n0D_KIk/s1600/Frosch.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Der nächste Tag war vom Jetlag geprägt. Nach einem kurzen Aufwachen und umparken des Autos wurde bis 11 Uhr geschlafen. Voller Überraschung über den schon so weit fortgeschrittenen Tag führte uns der erste Weg in die Bäckerei gleich um die Ecke, wo mit leckeren Pies und Sandwichs und natürlich Cafe und Chai Latte der Tag angemessen begrüßt wurde. Leider war uns der neuseeländische Petrus an diesem Tag nicht wirklich wohlgesonnen. Somit beschlossen wir das regnerische Wetter zu nutzen und das Museum zu besuchen. Neben Themen wie Vulkanen, Flora und Fauna konnten wir dort unsere Kenntnisse über die Maorikultur erweitern.<br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-X4UE5CDxcK8/TwPp_nrXVQI/AAAAAAAAC6c/dkm59VBvRvA/s1600/Museum.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a><a href=\"http://4.bp.blogspot.com/-Q1ZYDVW2lZk/TwPp-RYKDtI/AAAAAAAAC6U/HQsJzjjM3B0/s1600/Kulturpause.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a></div><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-X4UE5CDxcK8/TwPp_nrXVQI/AAAAAAAAC6c/dkm59VBvRvA/s1600/Museum.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"><br /></a></div>18 Uhr wurden wir von Lydia und Ronald Liew abgeholt. Lydia hatte ich vor 4 Jahren irgendwo im nirgendwo in Peru kennengelernt. Das war ein netter Abend voller neuer Erkenntnisse über die Kiwis und einem Kilo Muscheln. Abends ging es dann erschöpft in die Heiha, denn am nächsten Morgen sollte ein weiterer spannender Tag folgen...<br /><a href=\"http://2.bp.blogspot.com/-X4UE5CDxcK8/TwPp_nrXVQI/AAAAAAAAC6c/dkm59VBvRvA/s1600/Museum.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>",
    "slug": "exploring-auckland",
    "images": ""
  },
  {
    "id": "485",
    "date": "December 11, 2011",
    "location": "Neuseeland",
    "title": "Caro´s Arrival",
    "content": "<a href=\"http://1.bp.blogspot.com/-OhE66qE7Ruk/TwAFUcGGaTI/AAAAAAAAC5c/Cl6uaYJP0ds/s1600/ersterKontaktMit+Weihnachten.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a><br /><span></span><span></span><span></span><span></span>Durch die Einladung von den netten Neuseeländern die mich zum Kaffee und Abendessen eingeladen haben, bin ich erst gegen 23Uhr aus Mount Maunganui weggekommen. Da meine Zeitplanung zu diesem Zeitpunkt noch lange nicht abgearbeitet war sollte es eine lange Nacht werden. <br />Der erste Weg führte mich direkt nach Auckland auf einen altbekannten Parkplatz zwischen einem Countdown und Mc Donalds. Hier wollte ich nun endlich die Vorhänge an meine Autofenster anbringen. Glücklicherweise hatte der countdown 24/7 offen und so habe ich mir gegen 3Uhr in der Nacht einen Snack gegönnt. Die nächsten Stunden bis zum Morgengrauen habe ich damit verbracht die Vorhänge zu basteln. Ja richtig gelesen...Morgengrauen! Damit war dann auch klar, dass es keinen Schlaf geben wird :) <br /><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-x3zIwGwqwmE/TwAFeLYUTZI/AAAAAAAAC50/TPmKhB31qSY/s1600/st%25C3%25A4rkungNachLangerReise.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a></div>Danach habe ich mein Auto in die Waschstraße verbannt und die nächsten zwei Stunden von innen und außen auf Vordermann gebracht. Danach hatte ich noch 2 Stunden bis zur Ankunft von Caro. Also auf ins Hostel und einchecken und die Lage peilen. Lustiger Weise war das Hostel nur 3 Minuten von unserem aller ersten Hostel mit Carlo entfernt und so kannte ich mich sogar einigermaßen in der Nachbarschaft aus. Dann gab es eine schnelle Dusche und dann ging es ab zum Flughafen. Mit zunehmendem Straßenverkehr stieg auch meine Nervosität es nicht mehr rechtzeitig zu schaffen bis meine Süße aus dem Flieger steigt. Nach einer nervenaufreibenden Parkplatzsuche und einem Sprint quer über den Parkplatz habe ich rechtzeitig geschafft am Ausgang bereit zu stehen. Jetzt hieß es nur noch die Augen offen halten und mein Willkommensschild in der Luft umherwirbeln.<br />Dann war es soweit und wir haben uns nach 7 Wochen endlich gesehen und wieder in die Arme schließen können. Ich brauch wohl nicht erzählen das es großartig war!<br />Nun habe ich Caro zunächst mit frischen Kiwis versorgt und einen Rundgang über den Parkplatz spendiert da ich vor Schreck nicht mehr wusste wo ich eigentlich geparkt habe. Dann haben wir den gnadenlos überteuerten Parkplatz bezahlt und sind geradewegs ins Hostel gedüst.<br /><a href=\"http://1.bp.blogspot.com/-675OVFCW58c/TwAFYCZ270I/AAAAAAAAC5k/c3Z4UyFjRZ8/s1600/ErtserChaiVonVielen.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Nach einer erfrischenden Dusche für Caro haben wir uns auf den Weg in die City gemacht um den Tag nach all den Strapazen für uns beide entspannt zu gestalten. Also sind wir die Queensroad entlang geschlendert und haben uns im ersten Shoppingcenter mit leckerem Essen aus dem Wok und erfrischenden Shakes gestärkt. Gleich nebenan war eine Zeltstadt von Demonstranten die den Platz vor dem Rathaus belagert haben und wegen den Banken demonstriert haben. Danach haben wir uns den schönen Hafen angeschaut und uns entschlossen noch heute den Skytower zu hochzufahren. Dabei hat sich auch gleich wieder gezeigt wie stark die Waffen der Frauen sind, da Caro auch ohne Studentenausweis den Rabatt bekommen hat. Well done! <br /><a href=\"http://1.bp.blogspot.com/-6h68Znl5uD4/TwAFauZ6qAI/AAAAAAAAC5s/ThxecIohUgU/s1600/skytower1.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>Nachdem wir ganz oben angekommen sind lag uns Auckland zu Füßen. Der Ausblick war wirklich gigantisch und wir können das nur allen empfehlen die einmal in Auckland unterwegs sind. Nach der obligatorischen Fotosession haben wir es uns im Cafe gemütlich gemacht und den ersten Chai Latte und Latte in Neuseeland genossen. Dabei konnten wir beobachten wir langsam die Nacht über Auckland hereinbrach. <br />Gestärkt und vollkommen erschöpft haben wir uns dann auf den Heimweg gemacht. Im Hostel haben wir dann noch ein gesundes Abendessen gegönnt. Als nächtlicher Höhepunkt hatten wir noch einen Feueralarm. Als wir auf den Flur raus sind und uns eine Wolke von Popcorngeruch entgegenschlug war das Thema aber auch erledigt und wir sind vollkommen geschafft auf der Stelle eingeschlafen.",
    "slug": "caros-arrival",
    "images": ""
  },
  {
    "id": "486",
    "date": "December 1, 2011",
    "location": "Neuseeland",
    "title": "Work begins!",
    "content": "<div style=\"margin-left: 18.0pt; tab-stops: 301.5pt;\">&nbsp;<a href=\"http://1.bp.blogspot.com/-jHzzuTqzA2A/TtmvRDiE67I/AAAAAAAAC28/T7Rdlv-Ut4w/s1600/_MG_9714.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Jetzt sind es noch 1 ½ Wochen bis Caro mich endlich in Neuseeland besuchen kommt. Inzwischen habe ich damit abgeschlossen das ich noch Arbeit finde. Ich werde jetzt nur noch den Lebenslauf bei allen Agenturen die ich finde verteilen und meine Profile online aktualisieren und hoffen, dass ich für Februar etwas finden werde.&nbsp;</div><div style=\"margin-left: 18pt;\"><br /></div><div style=\"margin-left: 18.0pt; tab-stops: 301.5pt;\"><a href=\"http://3.bp.blogspot.com/-dtB1he1tru4/TtmvM9W4duI/AAAAAAAAC20/wougdMrAUDA/s1600/_MG_9695.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Am Donnerstag musste ich das Hostel eigentlich verlassen und daher habe ich mir Gedanken machen müssen wohin es gehen sollte. Ich habe geplant einfach noch ein paar Tage nach Coromandel zu fahren und mich da etwas umzuschauen. Aber wie es halt immer ist, erstens kommt es anders du zweitens als man denkt. Am Mittwochabend hat mich Alina aus dem Hostel gefragt wie lange ich noch bleiben würde, da sie am nächsten Abend vielleicht einen Job für mich hätte. Da habe ich nicht lange überlegen müssen und habe eine weitere Nacht gebucht. Am nächsten Morgen wurde es dann noch verrückter! Ich habe am Frühstückstisch gesessen als ich eine SMS bekommen habe. Ein Packhouse hat mich angeschrieben und hat gesagt ich könnte am nächsten Montag um 8 Uhr anfangen zu arbeiten. Jetzt hatte ich also plötzlich das Luxusproblem mich entscheiden zu müssen. Das konnte aber schnell geklärt werden. Ich habe mich für die sichere Variante entschieden und bin zu MPac gefahren und habe meinen Vertrag unterschrieben. Den Rest des Tages war meine Laune natürlich Bombe! Ich habe der Firma natürlich nicht gesagt das ich nur einen Woche arbeiten kann. Dann hätte sie mich sicherlich nicht genommen. Also muss ich mir noch einen Grund ausdenken warum ich dann aufhören muss. </div><div style=\"margin-left: 18.0pt; tab-stops: 301.5pt;\"><a href=\"http://1.bp.blogspot.com/-Ka47w3To8-8/TtmvizPfUQI/AAAAAAAAC3E/pmB0_XAKUQk/s1600/_MG_9673.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>In der einen Woche werde ich auch nicht viel verdienen, aber es reicht um die beiden Wochen Unterkunft bezahlt zu haben und noch etwas mehr zu haben. Außerdem habe ich so meine erste neuseeländische Referenz, was mir bei der weiteren Arbeitssuche deutlich helfen sollte.&nbsp;</div><div style=\"margin-left: 18pt;\"><br /></div><div style=\"margin-left: 18.0pt; tab-stops: 301.5pt;\">Nun bleiben mir also noch drei Tage um das Auto fertig zu bauen und die Reiseroute für den Besuch von Caro fertig zu planen. Drei Tage an denen ich nicht daran denken muss wie ich einen Job finde! Freu mich echt riesig das ich es geschafft habe durch meinen eigenen Einsatz eine Stelle gefunden zu haben. </div><div style=\"margin-left: 18.0pt; tab-stops: 301.5pt;\">Achja, der Job hat wohl irgendetwas damit zu tun in einem Kiwi-Packhouse Kisten zu schleppen. Aber es sind geregelte Arbeitszeiten, es ist nur 5 Minuten Arbeitsweg und ein garantierter Stundenlohn. Leider entspricht dieser dem absoluten Minimum von $13. Aber ich kann es nur immer wieder sagen, besser als nichts und sich zu ärgern, dass man vier Wochen sucht und keinen Erfolg hat. Vielleicht wird es ja für das nächste Jahr einfacher.</div>",
    "slug": "work-begins",
    "images": ""
  },
  {
    "id": "487",
    "date": "November 30, 2011",
    "location": "Neuseeland",
    "title": "Nach einer Woche Hostel...",
    "content": "<div style=\"margin-left: 18.0pt; tab-stops: 301.5pt;\"><a href=\"http://1.bp.blogspot.com/-pkh2WoMniFU/TtmtfzPSFTI/AAAAAAAAC2U/nvkLFwgY_Z0/s1600/_MG_9575.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>So nachdem die erste Woche im Hostel vorbei ist, wird es Zeit ein Fazit zu ziehen. Nachdem ich den ersten Tag ja mal einfach gar nix gemacht habe, sollte das besser werden. </div><div style=\"margin-left: 18.0pt; tab-stops: 301.5pt;\">Die Hauptaufgabe war es ja nach wie vor Arbeit zu finden. Zunächst bekam ich von Christoph erst einmal eine Nachricht die mich doch ziemlich genervt hat. Der Franzose war im Bell Lodge und hat sofort einen Job bekommen. Ja, das war das gleiche Hostel in dem ich zweimal war und nach Jobs gefragt habe, das letzte Mal einen Tag zuvor. Mir wurde immer gesagt, dass angeblich leider nichts verfügbar ist und 4 Leute auf Arbeit im Hostel warten. Er geht da hin und bekommt sofort einen Job...damit war ich erst mal bedient.</div><div style=\"margin-left: 18.0pt; tab-stops: 301.5pt;\"><a href=\"http://1.bp.blogspot.com/-XiPvNiGNQtU/TtmtuxXwTHI/AAAAAAAAC2k/Gk4PL02c7Ek/s1600/_MG_9620.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Die nächsten Tage habe ich weiterhin Pack-Häuser und ähnliche Firmen abgeklappert und meine Bewerbungen abgegeben. Weiterhin habe ich meinen Lebenslauf auf Englisch angepasst. Immer wenn das Wetter gepasst hat bin ich nachmittags an den Strand gefahren und habe die Sonne genossen. Abends war dann immer Internetzeit, da ich in der Stadt einen Platz gefunden habe, an dem man gemütlich im Auto sitzen kann und das kostenlose Internet benutzen kann. Außerdem habe ich noch ein paar Leute hier kennengelernt mit denen ich dann viel geredet habe. Dabei kamen auch wieder neue Adressen auf, bei denen ich versucht habe mich zu bewerben. Klingt vertraut? Jap, das liegt darin das ich die letzte Tage immer demselben Muster gefolgt sind. </div><div style=\"margin-left: 18.0pt; tab-stops: 301.5pt;\"><a href=\"http://4.bp.blogspot.com/-amDq6TgoIJU/TtmtoMPY-1I/AAAAAAAAC2c/rGMnQZNMbYM/s1600/_MG_9618.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>Am Sonntag konnte ich am Strand mit ein paar Hobbyspielern eine Stunde Volleyball spielen. nicht anspruchsvoll aber es war sehr nett. Außerdem wurde ich nach einem kleinen Gespräch nach dem Spiel von Dave eingeladen für ein paar Tage in seiner WG mit seiner Schwester und einer einem Kumpel unterzukommen. Er meinte er würde sich freuen wenn ich einfach mal vorbeikomme. Die haben auch einen sehr netten Eindruck gemacht, aber ich weiß jetzt noch nicht, ob ich das Angebot annehmen werde. Es ist wieder ein Beispiel für die tolle Gastfreundschaft in diesem Land.</div><div style=\"margin-left: 18.0pt; tab-stops: 301.5pt;\">Am Dienstag ist ab 17 Uhr immer Hobby-Liga am Mainbeach. Das wollte ich mir natürlich anschauen und habe gehofft auch teilzunehmen. Es wurden insgesamt circa 15 Netze aufgebaut und dann kamen in 4 Runden immer wieder neue Mannschaften und haben ein Spiel gegeneinander gemacht. Ich habe in Spielen aushelfen können, aber toll war das leider nicht. Da wurde es schon Spiel genannt, wenn die Aufgabe über das Netz kam. Aber es war trotzdem toll endlich wieder einen Ball anfassen zu können. </div><div style=\"margin-left: 18.0pt; tab-stops: 301.5pt;\">Außerdem habe ich meinem Auto jetzt eine neue Batterie spendiert. Ich musste mir jetzt zwei Tage hintereinander Starthilfe geben lassen und das ist einfach kein Zustand. Seit dem Wechsel habe ich wieder vertrauen und keinerlei Probleme mit dem Starten gehabt. Waren zwar wieder Extrakosten, aber das macht das Auto für den Wiederverkauf natürlich auch wieder wertvoller und ich brauche keine Angst mehr zu haben liegenzubleiben.</div><div style=\"margin-left: 18pt;\"><br /></div><div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-QRYHyNcvUs0/Ttmt0h5lGwI/AAAAAAAAC2s/1ifWoywXYt4/s1600/mount_beach_Panorama1.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><div style=\"margin-left: 18pt;\"><br /></div>",
    "slug": "nach-einer-woche-hostel",
    "images": ""
  },
  {
    "id": "488",
    "date": "November 24, 2011",
    "location": "Neuseeland",
    "title": "Die Couchkartoffel",
    "content": "<div style=\"margin-left: 18.0pt; tab-stops: 301.5pt;\"><br /><a href=\"http://3.bp.blogspot.com/-9UtfF7GKNfw/TtCaUPw_-GI/AAAAAAAACow/_krC027dUYM/s1600/_MG_9459.jpg\" style=\"clear: left; display: inline !important; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Am Morgen wurde ich vom stürmischen Wind wachgerüttelt. Mein Schlafplatz lag ja genau am Strand und heute hat sich das Wetter wohl gedacht es müsse mich in eine feste Unterkunft prügeln. Auf diese Aufforderung bin ich dann auch dankend eingegangen. Nach einem kurzen Shopping-Trip im countdown bin ich direkt in das Hostel gefahren und habe mich in ein 4er Zimmer eingemietet.&nbsp;</div><div style=\"margin-left: 18pt;\"><br /></div><div style=\"margin-left: 18.0pt; tab-stops: 301.5pt;\">Der Eindruck den ich von dem Hostel hatte war vollkommen richtig. Die Besitzer sind sehr sympathisch und die Einrichtung sehr gepflegt und sauber. Die Managerin hat dann auch nach kurzer Zeit deutsch mit mir geredet. Sie lebt inzwischen ungefähr 6 Jahre hier. Aus einem kurzen Auslandsaufenthalt ist Neuseeland die neue Heimat geworden. Sicherlich nicht das letzte Mal das ich diese Story hören werde.</div><div style=\"margin-left: 18pt;\"><a href=\"http://2.bp.blogspot.com/-bai0Ypp-Hnw/TtCaNXFjlWI/AAAAAAAACok/neUBZCMS8hU/s1600/_MG_9457.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a></div><div style=\"margin-left: 18pt;\">In meinem Zimmer schlafen ein Engländer, ein Chilene und ein Japaner. Als ich um 11 Uhr das Zimmer betreten habe, habe ich auch mal direkt den Engländer geweckt. Danach habe ich mir ein sehr ausführliches Frühstück gegönnt und mir viel Zeit gelassen. Kontakt findet man hier quasi sofort. Wenn man möchte kann man irgendjemanden anquatschen und kann sich unterhalten. <br /><br /><br /></div><div style=\"margin-left: 18.0pt; tab-stops: 301.5pt;\"></div><div style=\"margin-left: 18pt;\"><a href=\"http://3.bp.blogspot.com/-JW1bzVJCris/TtCaH_lMBuI/AAAAAAAACoM/u4qlTyfTDQ0/s1600/_MG_9439.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Aus meinem Tag wurde ungeplanter Weise ein sehr fauler. Ich habe mich auf der Couch eingenistet und habe angefangen meine Texte für den Block zu aktualisieren und Bilder zu sortieren. Nebenbei lief dann über den gesamten Tag die Serie Sopranos. Ein anderer Typ hat damit angefangen und zuletzt haben wir zu viert wirklich den ganzen Tag diese Serie geschaut. Jeder lag auf einer Couch rum und hat einfach nur gar nix gemacht. Ich habe die Zeit aber immerhin noch nutzen können um die Texte zu schreiben. Da es hier kostenlosen Kaffee gibt, habe ich auch den ganzen Tag davon Gebrauch gemacht. Der einzige Grund aufzustehen war es also den Kaffeebecher zu füllen und auf das Klo zu stiefeln. Auch wenn der Tag damit irgendwie verloren war, war es ein wunderschöner entspannter Tag. Ich glaube das habe ich nach dem Trip einfach mal gebraucht.&nbsp;</div><div style=\"margin-left: 18pt;\"><br /></div><div style=\"margin-left: 18.0pt; tab-stops: 301.5pt;\"><a href=\"http://1.bp.blogspot.com/-mbo88YZMvV4/TtCaYOeSNoI/AAAAAAAACpM/eWNAPuh4mYo/s1600/_MG_9464.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>Als Highlight habe ich noch einen alten Bekannten in der Küche getroffen. Ich wollte mir einfach nur wieder Kaffee holen und wen sehe ich am Herd...den Franzosen aus Rotorua. Wahnsinn wie klein die Welt doch ist. Wir haben nochmal kurz gequatscht und dabei habe ich auch seinen Kumpel Christoph aus Deutschland getroffen. Wir sind nicht groß ins Gespräch gekommen da das Essen von den beiden fertig war und ich meine Couch vermisst habe. Aber dafür war ja auch noch später Zeit. Auf jeden Fall ein unglaublicher Zufall wie ich finde, dass man sich ausgerechnet in diesem Hostel trifft. War irgendwie schön ein „bekanntes“ Gesicht zu treffen.</div><div style=\"margin-left: 18.0pt; tab-stops: 301.5pt;\">Der Rest des Abends verlief unspektakulär. Am Abend gab es Bohnen in der vollen Küche. Aber ein Gespräch ist dabei nicht aufgekommen. Zum einen hatte ich keine Lust und zum andern hatten eh schon alle einen drinnen und das war mir zu anstrengend. Also wieder hoch auf die geliebte Couch und dort mit 3 anderen Deutschen geredet und sich ausgetauscht. Dabei habe ich wieder eine neue Adresse bekommen, die ich am nächsten Tag ansteuern wollte. Ansonsten noch Braveheart auf VHS geschaut und nach um 0 Uhr mit der Caro und der Mama geredet. Damit war der Tag auch vorbei und ich war um 3 Uhr als letzter vom Zimmer im Bett. Gute Nacht.</div>",
    "slug": "die-couchkartoffel",
    "images": ""
  },
  {
    "id": "490",
    "date": "November 22, 2011",
    "location": "Neuseeland",
    "title": "Der Kaffee der Klarheit",
    "content": "<div><a href=\"http://3.bp.blogspot.com/-ZSgG5xS12AU/Ts9BMxT8III/AAAAAAAACXI/XLrnZRJ-ovA/s1600/_MG_9297.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Nach einer weiteren erholsamen Nacht bin ich wieder in die Stadt gefahren und wollte noch die Geschäfte ablaufen und schauen ob jemand einen Job anbietet. Dabei bin ich auch an einem Hotel vorbeigekommen und habe mir auch hier eine Bewerbung abgeholt. Man muss ja alles ausprobieren <span style=\"font-family: Wingdings; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-char-type: symbol; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-symbol-font-family: Wingdings;\"><span style=\"mso-char-type: symbol; mso-symbol-font-family: Wingdings;\">:)</span></span></div><div><span style=\"font-family: Wingdings;\"><span></span></span>In den Geschäften sah es auch mau aus. Es wurde nur ein erfahrener Koch gesucht und damit kann ich ja nicht wirklich dienen.</div><div>Damit war es soweit und ich wusste ich kann auch hier nicht bleiben und es ist Zeit eine Entscheidung zu treffen wohin die Reise geht. Klar denken war mir aber irgendwie gerade nicht möglich und es machten sich schon wieder Anzeichen von Resignation bemerkbar. Die einzige Rettung...eine Kaffee musste her. Die Wahl fiel auf den frisch gebrühten Zauberkaffee von Starbucks.</div><div><a href=\"http://1.bp.blogspot.com/-ClJtWEBcSw4/Ts9BOsDqUpI/AAAAAAAACXY/KIArVh9Jl8Y/s1600/_MG_9417.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>Ich kann nicht sagen was in dem Kaffee drin war oder was auf einmal passiert war, aber dieser Kaffee hat mir so viel Schwung gegeben das die nächsten Entscheidungen sich überschlagen hatten und mir auf einmal alles klar war was ich jetzt machen werde. </div><ol><li><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\"><span style=\"font: 7.0pt &quot;Times New Roman&quot;;\"></span></span></span>Schritt: Gardinen kaufen...sofort!</li><li><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\"><span style=\"font: 7.0pt &quot;Times New Roman&quot;;\"></span></span></span>Schritt: Aufgrund der wenigen Zeit die mir bleibt bis meine geliebte Caro in Auckland erscheint, macht es keinen Sinn in den Süden zu fahren und ich hatte auch keine Kraft mehr dafür im Moment. Also zurück dahin wo es schön war, auf nach Mount Maunganui und in ein Hostel einchecken.</li><li><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\"></span></span>Schritt: In Mount Maunganui alle Jobvermittler mit meinen Lebensläufen bombardieren und das gleiche Spielchen auch online veranstaltet.</li><li><span style=\"mso-bidi-font-family: Calibri; mso-bidi-theme-font: minor-latin;\"><span style=\"mso-list: Ignore;\"></span></span>Schritt: Sich mit der Situation abfinden und die Zeit genießen und sinnvoll nutzen. Wieder einmal ein dicker Knutscha an Caro die mir diesbezüglich auch wieder einen kräftigen Schubser in die richtige Richtung gegeben hat.</li></ol>Die Gardinen habe ich günstig im Spotlight bekommen. Waren Reste von die aber für meine Zwecke vollkommen ausreichend waren. Das Licht wird damit nicht komplett geblockt, aber es wird dunkler und es kann mich keiner mehr begaffen wenn ich schlafe. Zuerst wollte ich die Gardinen mit Klett anbringen, aber diese Option musste ich wieder verwerfen da es einfach nicht gut genug hält wenn man die Gardinen täglich benutzt. Aber das sollte ein Problem sein was ich später lösen kann. Zusätzlich habe ich gleich noch eine Tagesdecke eingepackt mit der ich das Bett über den Tag abdecken kann. <br /><a href=\"http://2.bp.blogspot.com/-KECY6Bj3rcI/Ts9BPUicxqI/AAAAAAAACXg/k77FAM2s9GE/s1600/_MG_9434.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><br />Danach habe ich wieder Mobil angesteuert und mir das nächste Hostel rausgesucht, obwohl ich eigentlich schon wusste welches es werden sollte. Auf dem Weg aus der Stadt habe ich auch hier meine Bewerbung im countdown deponiert und bin noch an einem Zoo vorbeigefahren und habe nach einem Job gefragt und an einem Tourismusdienstleister. Dieser hat mir wieder Unterlagen mitgegeben die ich ausfüllen und auf Antwort hoffen kann.",
    "slug": "der-kaffee-der-klarheit",
    "images": ""
  },
  {
    "id": "491",
    "date": "November 22, 2011",
    "location": "Neuseeland",
    "title": "Ist das der Geruch von Arbeit?",
    "content": "<div><a href=\"http://2.bp.blogspot.com/-4VCjR5CUHUs/Ts8_JQGjCZI/AAAAAAAACXA/akZzik3nf_g/s1600/_MG_9291.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Ungefähr 60 Kilometer von Te Puke befindet sich Rotorua. Zur Erklärung meiner Überschrift: wenn man auf die Stadt zusteuert, wird man plötzlich von dem Geruch von Schwefel überrascht. Der Grund sind die unzähligen heißen Quellen die es hier gibt.</div><div><br /></div><div>Da ich ja meine Internetsucht für heute noch nicht befriedigen konnte, habe ich sofort die Bibliothek angesteuert. Rotorua ist auch eine Touristenhochburg wie es ausschaut. Alles sehr sauber und ordentlich hergerichtet und viele Geschäfte und Bars die zum Verweilen einladen. Außerdem liegt die Stadt direkt an einem großen See und bietet damit auch die Möglichkeit den Strand genießen zu können. Hier könnte man es also auch eine zeitlang aushalten.</div><div><br /></div><div><a href=\"http://2.bp.blogspot.com/-tKNfn1JiB18/Ts8_IK-ex5I/AAAAAAAACW4/BTnFTBlc5z0/s1600/_MG_9289.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>Der Erste Dämpfer folgte jedoch sehr zügig. Die Bibo hatte zwar Wifi im Angebot, aber für dieses musste man bezahlen. Ich glaube es waren $3-$5 für den ganzen Tag. Das war zwar ein super Preis, aber da ich nicht den ganzen Tag hier rumhängen wollte habe ich das Geld nicht ausgegeben. Habe die Zeit genutzt mein Netbook aufzuladen und mit ein paar Deutschen geredet. Die waren auch auf der Suche nach Arbeit, aber leider hatten diese keine neuen sinnvollen Informationen für mich. In der Hoffnung auf neue Adressen, ging es in die Touristeninformation.</div><div> Hier war schon ein anderer französischer Backpacker, welcher sich beraten lassen hat. Ich habe mich dann mal direkt in das Gespräch eingeschaltet, da die wirklich super hilfsbereiten Damen von der Auskunft in nach Te Puke leiten wollten. Es folgten einige Minuten Austausch von Informationen und danach hatten wir beide einen Zettel mit neuen Adressen rund um Rotorua in der Hand. Vor dem Gebäude haben wir uns noch etwas unterhalten und er hat mir dann angeboten mir nochmal eine heiße Quelle zu zeigen. Da ich sehr froh über Gesellschaft war und so ein kleines Fußbad gut klang sind wir dann losgestiefelt.&nbsp;</div><div><a href=\"http://1.bp.blogspot.com/-h5c-Exb0fxA/Ts8_GlfMxoI/AAAAAAAACWw/b76n10NFcPw/s1600/_MG_9280.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Er war jetzt auch schon eine Weile unterwegs, in einem kleineren Van, und auf der Suche nach Arbeit. Wir haben dann vielleicht 1-2 Stunden unsere Runde gedreht und Informationen getauscht und geplaudert. Er hatte hier einen Deutschen kennengelernt, der jetzt in Tauranga war und der Franzose hat überlegt ihn zu besuchen oder weiter in den Süden zu fahren. Ich habe ihm dann erzählt wie schön es um Tauranga ist und am Ende hat er sich für den Besuch entschieden. So ist er aufgebrochen und ich habe meine Runde in Rotorua fortgesetzt und alle Hostels abgeklappert und nach Arbeit gefragt.&nbsp;</div><div><br /></div><div>Was soll ich sagen, es war hier das gleiche Bild wie überall anders auch...keine Arbeit für den Uwe. Damit war ich wieder in einer Sackgasse und mir blieb jetzt die Entscheidung nach Taupo oder Napier in den Süden zu fahren, oder wieder zurück nach Mount Maunganui zu fahren. Diese Entscheidung konnte ich aber heute nicht mehr fällen. So habe ich mir, nach einer Internetsession an der Mobil-Tankstelle, einen Schlafplatz gesucht. Diesmal habe ich einen ruhigen Platz im örtlichen Park gefunden, an dem auch schon andere Camper ihre Zelte aufgeschlagen haben. Diesmal wollte ich aber von neugierigen Blicken und der Sonne am Morgen verschont bleiben wollen. Daher habe ich mir Gardinen aus Zeitungspapier gebastelt. Nicht schön aber effektiv. Gute Nacht.</div>",
    "slug": "ist-das-der-geruch-von-arbeit",
    "images": ""
  },
  {
    "id": "492",
    "date": "November 22, 2011",
    "location": "Neuseeland",
    "title": "Kiwis machen Pause",
    "content": "<div><a href=\"http://3.bp.blogspot.com/-orCeBVWEEMQ/Ts87CjVO7UI/AAAAAAAACWo/4U16bMho00o/s1600/_MG_9278.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Das Fazit nach einer Nacht in meinem neuen Bett: Top! Endlich wieder eine erholsame Nacht im Auto mit Beine lang machen und gemütlich schlafen. Das einzige Problem ist jetzt noch die fiese Sonne am Morgen. Da die Scheiben noch nicht abgehangen sind heizt sich das Auto schon sehr früh im Innenraum ordentlich auf und außerdem haben alle Leute Einblick in mein Schlafgemach. Gardinen sind damit das nächste Projekt beim Thema Autoumbau.</div><div><br /></div><div><a href=\"http://1.bp.blogspot.com/-ueJVbXRtmlc/Ts86_9eM2OI/AAAAAAAACWY/Qt2I2bZpNOk/s1600/_MG_9265.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Nach einer schnellen Dusche und einem kurzen Frühstück hab ich den Campingplatz ganz schnell hinter mir gelassen. Kurz darauf stand ich vor der Tür vom Hairy Berry-Hostel. Der Besitzer war super nett und er meinte, dass auch ab und zu Jobs reinkommen und ich im Auto schlafen kann. Im Moment hatte aber auch er keinen Job für mich und Te Puke war noch immer nicht schöner geworden. Dennoch klang das hier ganz gut und so bin ich nochmal in die Bibliothek gefahren um das kostenlose Internet zu benutzen. Aber Pustekuchen, Te Puke hatte nicht mal Wifi in der Bibo!&nbsp;</div><div><br /></div><div><a href=\"http://2.bp.blogspot.com/-PMmXJV7-qsk/Ts87BfsNSXI/AAAAAAAACWg/Zy66V0TldyE/s1600/_MG_9274.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>&nbsp; </div><div>Damit mit war in mir der Wunsch ausgewachsen auch diese Stadt hinter mir zulassen. Eine Chance wollte ich dann aber noch versuchen zu nutzen! Direkt vor der Stadt waren noch einige Kiwifarmen und die wollte ich jetzt auch noch abgrasen wenn ich schon einmal hier bin. Nach zwei Farmen ohne Erfolg haben die Besitzer mir noch die Adresse von ansässigen Arbeitsvermittlern gegeben. Aber auch der Besuch dieser Adresse hat mich nicht weitergebracht und so habe ich den Entschluss gefasst über den ich auch nicht böse war...raus aus Te Puke und auf nach Rotorua.</div>",
    "slug": "kiwis-machen-pause",
    "images": ""
  },
  {
    "id": "493",
    "date": "November 21, 2011",
    "location": "Neuseeland",
    "title": "Zeit für ein neues Bett",
    "content": "<div><a href=\"http://2.bp.blogspot.com/-t_VUbekKVAM/Ts85rLLLiTI/AAAAAAAACWI/kYWHJxCeuYM/s1600/_MG_9262.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Heute sollte es jetzt endlich soweit sein, ich wollte das Projekt Bett endlich abschließen. Mein Rücken hat mir heute Nacht eindeutige Zeichen geschickt das er sich echt freuen würde.</div><div>Als nächste Anlaufstelle habe ich mir Place Makers rausgepickt. Die sind deutlich kleiner als Bunnings und auch teurer, aber ich musste ja endlich eine Lösung finden. Der Service hier war absolute Spitze! Leider konnte mir der Verkäufer nicht helfen, dass sie nicht das nötige Werkzeug hatten. Aber er hatte eine Idee und hat einen Kollegen angerufen und siehe da, dieser hatte eine Jigsaw und die funktionierte sogar. Noch schnell den weg aufgemalt, obwohl ich mehrfach gesagt habe das ich ein GPS besitze, ja das machen die hier einfach immer, und losgedüst. Im nächsten Place Makers angekommen haben wir nur noch schnell das Brett ausgesucht und dann ging es auch schon ans Ausmessen. Da ich noch die Sitze entfernen musste und nicht das nötige Werkzeug hatte, haben die mir einfach mal das Werkzeug umsonst gestellt.&nbsp;</div><div><a href=\"http://4.bp.blogspot.com/-OSFvrOOgTQU/Ts85qN4gWYI/AAAAAAAACWA/Xdk7YZcc0fA/s1600/_MG_9242.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>Nach einer knappen halben Stunde war Handwerker dann mit der Arbeit fertig und ich hatte eine ebene Grundfläche für meine Matratze.<span style=\"mso-spacerun: yes;\">&nbsp; </span>Jetzt hatte ich mit einer ordentlichen Rechnung für die Serviceleistung gerechnet, aber von wegen, das war alles im Preis inbegriffen. Das war echt großartig. Danach habe ich mir noch einen Tipp geben lassen, wo ich günstig Matratzen bekomme und bin dann los zum Para Rubber. Hier habe ich mir direkt eine King Single Matratze ins Auto legen lassen und die hat perfekt gepasst. Am liebsten hätte ich ja mal direkt Probe geschlafen. Aber ich hatte keine Zeit zu verlieren, da es jetzt direkt weiter gehen sollte nach Te Puke.</div><div> Wenn da nicht dieses böse Warehouse auf dem Weg gewesen wäre. Da kann ich einfach nicht dran vorbei. Habe natürlich auch wieder ordentlich zugeschlagen da ich eh grade im Kaufrausch war. Am Ende hatte ich 1 Liter Sonnencreme, ein Buch, einen Bettbezug, ein Kissen und noch paar Kleinigkeiten im Wagen. Dann noch schnell eine weitere Bewerbung beim countdown abgegeben und dann ging es wirklich los nach Te Puke.</div><div><br /></div><div>Nach einer kurzen unspektakulären Fahrt war ich auch schon da. Gleich beim ersten Campingplatz habe ich eine Nacht für den Spottpreis von $10 für eine Nacht eingecheckt und bin noch weiter in die Stadt gefahren um zu sehen was mich hier erwartet. Naja, das war dann schnell erledigt! Hier gab es echt nix wofür es sich gelohnt hätte zu bleiben. Hier habe ich auch noch das Working Hostel Hairy Berry angesteuert, aber dafür war ich zu spät dran. Dann wollte ich noch den McDonalds für Internet nutzen, aber weder dieses hat funktioniert noch die Steckdosen...es wurde nicht besser. Also ab auf den Campingplatz und eine Dusche genossen. Hier habe ich dann aber auch gemerkt warum der Platz so günstig war. Es war unglaublich dreckig, und es war egal ob ich in der Küche oder im Bad oder auf der Toilette war. Auch die Leute hier kamen mir etwas seltsam vor, aber das kann auch daran liegen, dass ich grade etwas negativ eingestellt war. </div><span style=\"font-size: small;\"><span style=\"font-family: inherit;\"> </span><span style=\"font-family: inherit; line-height: 115%;\">Jetzt war es aber soweit und ich konnte endlich mein neues Bett ausprobieren. Ich bin gespannt.</span></span><br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-_J5LmTEKdLo/Ts85ryyoHeI/AAAAAAAACWQ/o-Af8cumLr4/s1600/tauranga_Panorama2.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div>",
    "slug": "zeit-fuer-ein-neues-bett",
    "images": ""
  },
  {
    "id": "494",
    "date": "November 20, 2011",
    "location": "Neuseeland",
    "title": "Neuer Tag, neues Glück, erster Sonnenbrand",
    "content": "<div><a href=\"http://3.bp.blogspot.com/-YaQc0w0vDJM/Ts83tQsxNZI/AAAAAAAACVo/IuKqO90jpk0/s1600/_MG_9147.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Da war er nun also, der neue Tag und dieser sollte besser werden. Zunächst habe ich mir einen schönen Platz zum Frühstück direkt am Hauptstrand ausgesucht und die Sonne und das Meer genossen. Die Sonne soll ja Balsam für die Seele sein und so habe ich diese heute ausgiebig genossen, am Ende leider sogar etwas zu ausgiebig. Aber ich muss das wohl immer wieder neu lernen.&nbsp;</div><div><br /></div><div>Nach dem Frühstück habe ich mir die Kamera geschnappt und bin auf eine kleine Halbinsel bei Mt Maunganui gegangen und habe die Landschaft auf mich wirken lassen.<span style=\"mso-spacerun: yes;\"> </span>Nachdem mir die normalen Blickwinkel zu langweilig wurden, bin ich einem kleinen unbequemen Pfad abwärts gefolgt. Hier war außer mir niemand. Es war echt schön selbst auf einem so kleinen Fleck der von Touristen belagert ist einen Platz zu finden an dem man alleine sein kann. Hier habe ich noch eine ausgiebige Fotosession gemacht und mich fleißig von der Sonne brutzeln lassen. Irgendwann habe ich dann auch gemerkt, dass ich vielleicht doch aus der Sonne raus sollte. Also ab zum Auto und rauf auf die Straße.</div><div><a href=\"http://3.bp.blogspot.com/--Yn5DS0a4wk/Ts83sZ2cAyI/AAAAAAAACVg/pQxXlqK_UeA/s1600/_MG_8997.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>&nbsp;</div><div>Den Rest des Tages habe ich damit zugebracht alle Supermärkte und Baumärkte abzuklappern und zu fragen ob es eine freie Stelle gibt. Aber auch hier gab es keine Neuigkeiten, aber ich habe in vielen Märkten meine Bewerbung abgegeben. Wer weiß wozu es nutzt. </div><div>Die andere Hauptaufgabe war es heute mein Auto zu vermessen und zu überlegen wie ich ein Bett in das Auto gebaut bekomme. Im ansässigen Bunnings Warehouse habe ich angefangen zu suchen. Das ist ein großer Baumarkt, ganz wie bei uns zuhause Hornbach und Konsorten. Das Ziel war es hier eine Holzplatte auf die korrekte Größe zu sägen. Lustiger weise habe ich im Baumarkt mal direkt eine Deutsche angesprochen die hier seit 8 Jahren lebt. Als Randnotiz: Sie war in Deutschland Polizistin und arbeitet nun seit ca. 6 Jahren im Baumarkt. Auch sie konnte mir bestätigen, dass es sehr schwer ist hier einen Job zu bekommen wenn man nicht aus Neuseeland kommt. Sie hatte wie gesagt das Studium was nötig ist um zur Polizei zu kommen und außerdem Management studiert und jetzt arbeitet sie im Baumarkt. Sie hat mir dann noch zwei Webseiten genannt, auf welchen man nach Jobs suchen kann die ich noch nicht kannte.</div><div><br /></div><div style=\"clear: both; text-align: center;\"><a href=\"http://1.bp.blogspot.com/-hMEZ_1510Z0/Ts83utVushI/AAAAAAAACVw/k8oCQX2NQCE/s1600/_MG_9218.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a></div><div>Mit der Holzplatte konnten sie mir dort leider nicht weiterhelfen. Es gab zwar günstiges Holz, aber sie hatten nicht die notwendigen Werkzeuge um mir Rundungen in das Holz zu sägen. Damit war dieses Projekt für heute gestorben. Es war Sonntag und kurz vor 19 Uhr, also Zeit um Mobil anzusteuern und zu schauen was es neues im Internet gibt. Dort habe ich auch direkt die neuen Adressen für die Jobsuche getestet. Nebenbei habe ich noch den tollen Sonnenuntergang fotografiert und den Akku meines Laptops leer gesurft. Anschließend ging es an meine gute alte Schlafstätte zurück.</div><div><br /></div><div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-EfeA8X9UXXw/Ts83vsj15hI/AAAAAAAACV4/1MM5vYeAU1s/s1600/mt+maunganui_Panorama1.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div>",
    "slug": "neuer-tag-neues-glueck-erster-sonnenbrand",
    "images": ""
  },
  {
    "id": "495",
    "date": "November 19, 2011",
    "location": "Neuseeland",
    "title": "Bay of Plenty bietet nicht genug",
    "content": "<div><a href=\"http://1.bp.blogspot.com/-oFNUbxex8dE/Ts80hLXujBI/AAAAAAAACVI/9W33K7u4E5I/s1600/_MG_8989.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Heute wollte ich in Tauranga und Mount Manganui die Möglichkeiten nutzen um endlich Arbeit zu finden. Die erste Anlaufstation war die Tourismusinformation. Hier habe ich eine Liste von Hostels bekommen, welche dabei helfen können Arbeit zu finden. Zusätzlich gab es noch Adressen von verschiedenen Job-Agenturen. Den gesamten Tag habe ich alle Hostels abgefahren und gefragt wie die Jobsituation aussieht und ob jemand Arbeit für mich hat. Nach 9 Hostels war die Motivation allerdings ganz im Keller. Überall gab es dieselbe Antwort: Im Moment ist es sehr ruhig und es warten Leute auf Jobs.&nbsp;</div><div><br /></div><div>Normalerweise ist es zu dieser Zeit leichter Arbeit zu finden, aber es gibt verschiedene Gründe warum es dieses Jahr schwerer ist. Was habe ich doch für ein tolles Timing <span style=\"font-family: Wingdings; mso-ascii-font-family: Calibri; mso-ascii-theme-font: minor-latin; mso-char-type: symbol; mso-hansi-font-family: Calibri; mso-hansi-theme-font: minor-latin; mso-symbol-font-family: Wingdings;\"><span style=\"mso-char-type: symbol; mso-symbol-font-family: Wingdings;\">:)</span></span> Zum einen gibt es seit letztem Jahr mit einer eingeschleppten Pest Probleme bei der Kiwi-Ernte und zum anderen soll angeblich irgendwie der verunglückte Tanker vor der Küste Probleme machen. Kann mir nur vorstellen, das es den Fischfang beeinflusst. Dieser ist hier normalerweise auch eine sichere Anlaufstelle für Jobsuchende.&nbsp;</div><div><a href=\"http://1.bp.blogspot.com/-6T2hv_XXRWY/Ts80iWLP_FI/AAAAAAAACVQ/ao5Z7rG7SJw/s1600/_MG_8993.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>Eine andere Info war, dass es in der Hawkes Bay zurzeit wohl auch nicht gut aussieht. Eigentlich ist dort gerade Hochsaison für Äpfel, aber ein Backpacker hat berichtet das es dort nicht anders aussieht als hier. Dort warten halt nur 100 Leute auf Arbeit und<span style=\"mso-spacerun: yes;\">&nbsp; </span>hier in der Bay of Plenty warten 8 in einem Working Hostel.</div><div><br /></div><div>Am Abend war ich dann extrem schlecht drauf und demotiviert und habe mich direkt von Caro wieder aufheitern lassen. Mal sehen ob sie unsere Telefonnummer ändert wenn ich öfter mit dieser Laune anrufe :)</div><div><br /></div><div>Wie man an den Fotos sieht war ich auch wenig motiviert mich damit zu beschäftigen. Aber es wird auch wieder besser! </div><div><br /></div>",
    "slug": "bay-of-plenty-bietet-nicht-genug",
    "images": ""
  },
  {
    "id": "497",
    "date": "November 15, 2011",
    "location": "Neuseeland",
    "title": "Dargaville - Man kommt zu zweit und geht allein",
    "content": "<div style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-eeFKINH7p6M/Ts8vYO9FyrI/AAAAAAAACUo/cixFi5HoZLE/s1600/_MG_8942.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a></div><div><br /></div><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-i_uFXfc_McI/Ts8vop5GCeI/AAAAAAAACUw/cJVg2b-1BEw/s1600/_MG_8941.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a></div><div>Heute sollten wir also unseren neuen Arbeitgeber treffen. Dafür sind wir um 7 Uhr aufgestanden und haben eine Stunde auf die Verabredung vom vergangenen Abend gewartet. Leider ist diese nie aufgekreuzt und so haben wir uns entschlossen uns selber auf die Suche zu begeben.&nbsp;</div><div>Wir haben mehrere Farmen angesteuert und haben einige Leute gefragt ob wir irgendwo Arbeit bekommen können. Leider war keiner der Versuche von Erfolg gekrönt und wir wurden jedes Mal weitergereicht. Dieses Spielchen wurde uns allerdings irgendwann zu dumm und so haben wir uns direkt zu Steve durchgefragt.&nbsp;</div><div><br /></div><div>Einige Ansprechpartner und eine laaange Schotterstraße später waren wir endlich bei Steve Douglas angekommen. Dieser hat uns dann nochmal 15 Minuten warten lassen. Letztendlich kam es so wie wir es befürchtet hatten, der Farmer hat uns auf Deutsch gesagt verarscht! Er hat uns erzählt das seine zwei Leute auf einmal wieder da waren und es ja Spezialisten wären...Spezialisten...im Kartoffel in den Boden stecken? Er hat dann noch so anderen Quatsch erzählt, dass er versuchen kann uns zu einem anderen Farmer zu vermitteln. Aber nachdem er es ja nicht mal geschafft zurückzurufen und zu sagen das er doch keinen Job hatte, haben wir das nur belächeln können. Wir waren echt angenervt davon, dass er uns den ganzen Weg fahren lässt und es nicht geschafft hat mal ein Wort am Telefon zu sagen.</div><div><br /></div><div></div><div><a href=\"http://4.bp.blogspot.com/-CI1DFDObhhE/Ts8vXKlRI0I/AAAAAAAACUg/Lh9P8HbH42Q/s1600/_MG_8939.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Anschließend haben wir noch ein paar Adressen abgeklappert und versucht noch einen anderen Job in der Nähe zu bekommen, aber es gab keine Chance. Also musste der nächste Schritt überlegt werden. Es gab eigentlich nur zwei Optionen, entweder wir fahren zurück nach KeriKeri und versuchen unser Glück dort vor Ort, oder wir fahren in den Süden und versuchen dort unsere Glück in der Bay of Plenty oder in der Hawkes Bay. Nach einer kurzen Beratung haben wir festgestellt, dass jeder von uns eine andere Variante bevorzugt und so haben wir uns entschlossen getrennte Wege zu gehen.</div><div><br /></div><span style=\"font-family: inherit; font-size: small;\"><span style=\"line-height: 115%;\">Diese Entscheidung fiel uns nicht leicht, besonders ich wollte ja eigentlich nie allein ins Ausland. Aber nun war die Entscheidung gefällt und es gab keinen Weg zurück.</span></span><br /><span style=\"font-family: inherit; font-size: small;\"><span style=\"line-height: 115%;\"> Also auf in den Süden, nächster Halt: Bay of Plenty.</span></span>",
    "slug": "dargaville-man-kommt-zu-zweit-und-geht-allein",
    "images": ""
  },
  {
    "id": "500",
    "date": "November 10, 2011",
    "location": "Neuseeland",
    "title": "Ankunft in KeriKeri",
    "content": "<div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-4fvK4AI0_Dg/Ts8l53rShmI/AAAAAAAACSo/E1LAaUOBRe4/s1600/_MG_8468.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a></div><div>Nachdem uns die Begegnung der letzten Nacht bis ca. 6 Uhr wachgehalten hat, hieß es jetzt erstmal ausschlafen. Nach dem Aufstehen gab es noch einen kurzen Stopp im Warehouse um ein Starthilfekabel zu besorgen...ja, leider war es heute Morgen wieder notwendig.&nbsp;</div><div>Dann ging es aber endlich in einem Rutsch ca. 300 Kilometer in den Norden nach KeriKeri. Das Fahren mit den Kombis war kein Vergleich mehr zu dem behäbigen Van, da hat einfach jede Kurve Spaß gemacht.&nbsp;</div><div>Gegen 1 Uhr waren sind wir auch angekommen. Diese Nacht waren wir aber noch zu geizig und sowieso zu spät dran um einzuchecken. Daher haben wir in einer Bucht in der Nähe unsere Schlafsäcke ausgepackt und es uns auf den Vordersitzen gemütlich gemacht. </div><div><a href=\"http://1.bp.blogspot.com/-hmX3hR6gGDU/Ts8l46zt7zI/AAAAAAAACSg/2Its5pf7KZM/s1600/_MG_8460.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>Am nächsten morgen haben wir uns, abgesehen von einem richtigen Bett, noch mehr auf eine warme und lange Dusche gefreut. Also sind wir direkt los und haben schnell im Top 10 Holiday Park/ Karangaroad eingecheckt. An der Rezeption haben wir uns sofort arbeitssuchend gemeldet. Das Top 10 ist nämlich auch ein sogenanntes Working Hostel, und hilft dabei Jobs in der Umgebung zu finden. Danach haben wir unsere Rucksäcke ins Zimmer geworfen und ab ging es unter die Dusche. Die nächste halbe Stunden waren wir dann damit beschäftigt uns wieder in etwas Menschliches zu verwandeln.</div><div>Dann ging es ab in die Stadt und Vorräte aufstocken. Für mich gab es am Abend Nudeln mit Bolognese...die haben auch noch den nächsten Abend gereicht, waren aber leider nicht wirklich lecker. Carlo hat sich am \"geliebten\" Brot satt gefuttert.</div><div><br /></div><div style=\"clear: both; text-align: center;\"><a href=\"http://1.bp.blogspot.com/-3SzU7A0x0L0/Ts8l3DPEcuI/AAAAAAAACSY/hss62m3-Bbc/s1600/_MG_8456.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a></div><div>Am nächsten Morgen hieß es ausschlafen, sich im Zimmer einrichten und die Gegend zu sondieren. Was wir aber leider nicht ganz gepeilt hatten, wer Arbeit will, muss sich um 7.30 Uhr an die Rezeption setzen und hoffen das ein Angebot reinkommt. Dies haben wir dann am nächsten Morgen getan, aber da Samstag war, kam leider nix neues rein. Ab jetzt hieß es also jeden Tag pünktlich da sein und hoffen, dass wir endlich Geld verdienen können.</div>",
    "slug": "ankunft-in-kerikeri",
    "images": ""
  },
  {
    "id": "501",
    "date": "November 8, 2011",
    "location": "Neuseeland",
    "title": "Ein Auto ist nicht genug....",
    "content": "<div style=\"color: black;\"></div><div style=\"color: black;\"><div style=\"clear: both; text-align: center;\"><a href=\"http://1.bp.blogspot.com/-CpsDk_FOoi8/TsCs-5nhftI/AAAAAAAACR0/D3EPpOl_Su4/s1600/_MG_8365.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a></div>Ich habe ja nun mein Auto gekauft, also musste nur noch der Carlo versorgt werden. Sein Kontakt hatte heute endlich Zeit und so sind wir in den Süden von Auckland gefahren, genauer nach Manukau. Hier war ein Autohändler ansässig der ab und an auch Autos von Kunden weiterverkauft. Diesmal stand ein Ford Taurus zum Verkauf. Nach kurzer Inspektion stand die Probefahrt an und was soll man sagen, der lief echt gut. Nach kurzer Verhandlung hatte Carlo damit sein neues Auto in der virtuellen Garage.&nbsp;</div><div style=\"color: black;\"><br /></div><div style=\"color: black;\">An meinem Auto musste noch etwas repariert werden und so haben wir für den nächsten Tag einen Termin gemacht.</div><div style=\"color: black;\">Für die Nacht haben wir uns auf einem ruhigen Parkplatz in der Nähe eines Sportplatzes niedergelassen. Wie lange wir zu dem Zeitpunkt nicht geduscht haben weiß ich nicht, aber gefühlt ging es Richtung Dekaden.&nbsp;</div><div style=\"color: black;\"><br /></div><div style=\"color: black;\">Am Tage haben wir dann im Bunnings Warehouse noch das Sortiment sondiert und auch alle anderen ansässigen Shops einmal abgelaufen. Mittags hab ich mir eine leckere japanische Suppe gegönnt und Carlo hat zur Abwechslung mal McDonalds Zeug gekauft.</div><div style=\"color: black;\"><br /></div><div style=\"color: black;\">Um 16.30Uhr war es endlich soweit und wir konnten den lieben kleinen Toyota Caldina aus der Werkstatt abholen. Fertig war er und gefahren ist er auch wie Sahne. Also schnell bezahlt und Carlo hat sich noch eine neue Box für seine Seitentür einbauen lassen...immer diese verwöhnten Musiker ;) </div>",
    "slug": "ein-auto-ist-nicht-genug",
    "images": ""
  },
  {
    "id": "503",
    "date": "November 6, 2011",
    "location": "Neuseeland",
    "title": "Der Deal ist perfekt!",
    "content": "<a href=\"http://3.bp.blogspot.com/-UiLRYSBn6Ak/TsCtA55e3uI/AAAAAAAACSE/oNttQgaEQNs/s1600/_MG_8415.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Wir haben uns an unserem Hostel, dem YMCA in Auckland Central, verabredet um zusammen zur Post zu gehen und die Registration klar zu machen. Leider sind wir zunächst sinnlos in der Stadt rumgelaufen, da Sonntagnachmittag nur sehr wenige Post-Offices geöffnet haben. Nach kurzer Internetrecherche haben wir dann etwas außerhalb eine Post gefunden und sind hingedüst. Die Abwicklung dort verlief problemlos. Anschließend sind wir direkt zum YMCA zurück und haben in der Vorhalle unser Geld in $20 Scheinen erhalten. Was ein Haufen Papier...irre. Damit war das Thema Van erledigt und wir sind auf unser Zimmer und haben begonnen neue Autos zu suchen.",
    "slug": "der-deal-ist-perfekt",
    "images": ""
  },
  {
    "id": "504",
    "date": "November 4, 2011",
    "location": "Neuseeland",
    "title": "Bye Bye Campingvan",
    "content": "<div style=\"color: black;\"></div><div style=\"color: black;\"><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-ADT4hs24xtM/TsCtAJrUAbI/AAAAAAAACR8/58gruuu6iJU/s1600/_MG_8369.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a></div>Nachdem sich die ersten beiden Französinnen ernsthaft für den Camper interessierten waren wir deutlich beruhigter. Das Problem dabei war allerdings, dass die Mädels nicht unseren gewünschten Preis zahlen wollten, sondern nur etwas was deutlich unter unseren Vorstellungen lag. Der Van wurde auch kurz in einer Werkstatt untersucht. Die Worte des Mechanikers waren: “It is not a virgin...but it is ok for the age. “ Damit waren alle Beteiligten zufrieden gestimmt. Damit hatten wir nun immerhin eine Möglichkeit das Auto zu verkaufen. </div><div style=\"color: black;\">Danach kommen nochmal zwei Franzosen, welche aber nicht wirklich Interesse zeigten und danach folgten Argentinier, aber auch diese erlagen nicht dem Charme unseres Autos. </div><div style=\"color: black;\"><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-YW1Y6KYwqIc/TsCs9PuVP4I/AAAAAAAACRk/gsChL72IvhA/s1600/_MG_8329.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a></div>Die nächsten ernsthaft interessierten waren ein französisches Pärchen. Diese waren auch bereit mehr zu bezahlen. Das klang schon deutlich besser und wir haben uns entschlossen mit den beiden den Deal zu machen. Doch bevor diese uns das Geld geben wollten, sollte noch am nächsten Tag ein Check gemacht werden. Gesagt getan und da stand unser kleiner Van auch schon am nächsten Tag in der Werkstatt. In der Zwischenzeit wurden wir von den Franzosen auf ein Bier eingeladen und wir haben noch eine Weile geplaudert. An dieser Stelle muss ich sagen, dass ich echt Probleme habe das Englisch mit französischem Akzent von denen zu verstehen.</div><div style=\"color: black;\">Nach einer langen Warterei war der Check endlich vorbei und wir sind zu 4 zur Werkstatt marschiert. Das Ergebnis war relativ ernüchternd. An sich war der Van für das Alter gut in Schuss. Aber es gab irgendwo im Motor ein kleines Öl Leck. Das erklärt auch den Durst nach dem schwarzen Gold. Karosserie war soweit Ok, aber dieses Öl überall sah nicht so toll aus. Der Mechaniker meinte, es ist eine 50%-Chance. Entweder das Auto fährt noch viele hundert Kilometer, oder am nächsten Berg ist Schluss. Das wollten die Franzosen natürlich nicht so gerne hören. Sie sagten sie brauchen doch noch einen Tag zum überlegen und sagen uns dann Sonntag Bescheid. Allerdings war zu diesem Zeitpunkt der Preis schon gesunken. Unser Glück war in dem Moment, das die Mädels von vorher schon mehrfach nachgefragt haben ob sie den Zuschlag bekommen. Wir haben sie noch vertröstet, da wir ja gerne mehr Geld einstreichen wollten. Lustiger Weise haben die Mädels geglaubt wir wollen sie hinhalten und prompt geschrieben das auch sie bereit sind mehr zu zahlen, wenn wir uns innerhalb der nächsten Stunde melden würden. Da haben wir natürlich nicht lange gefackelt und ihnen den Zuschlag gegeben. Die Mädels waren super happy. Nach dem Inhalt ihrer folgenden SMS hießen sie daher bei uns nur noch „awesome-girls“. </div><div style=\"color: black;\">Die Franzosen hatten ein neues Auto und wir eine Sorge weniger.</div>",
    "slug": "bye-bye-campingvan",
    "images": ""
  },
  {
    "id": "505",
    "date": "October 31, 2011",
    "location": "Neuseeland",
    "title": "Shopping day",
    "content": "<div style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-09iqqagOwJo/Tq-V3HFv94I/AAAAAAAACRc/iNbuKGgof5M/s1600/tag12+%25282%2529.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a></div>Ziel des heutigen Tages: Vorräte auffüllen, Utensilien für das Auto kaufen (allem voran Motoröl!!!) und das Auto im Internet offerieren. Daher gibt es auch nicht viel zu erzählen. Haben uns mit Google Navigation zwischen Pak’n’Save, Warehouse, Countdown und Mobil bewegt.<br />Das Inserat steht auf Trademe für alle Interessenten bereit. Nicht die billigste Variante ein Auto zu verkaufen, aber eine die viele Leute zumindest sehen. Hoffen wir das Beste. <br /><a href=\"http://1.bp.blogspot.com/-tASfs4TRJsQ/Tq-VycKJNrI/AAAAAAAACRU/8JlZ8jzdMZc/s1600/tag12+%25281%2529.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>Geschlafen haben wir auf dem Parkplatz des Milford Shoppingcenters. Leider fällt uns das Inventar des Autos langsam auseinander...oder Carlo hat zu viel Hüftspeck...jedenfalls ist der erste Campingstuhl zusammengekracht :)",
    "slug": "shopping-day",
    "images": ""
  },
  {
    "id": "506",
    "date": "October 31, 2011",
    "location": "Neuseeland",
    "title": "Immer dieses laute Wellenrauschen...",
    "content": "<a href=\"http://4.bp.blogspot.com/-NNiCQOiXYic/Tq-Tb_22qUI/AAAAAAAACQ8/8dBY2S52lis/s1600/tag11+%25282%2529.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>So stelle ich mir Neuseeland vor. Man wacht auf weil es zu warm im Camper wird und das Wellenrauschen einen nach draußen zieht. Es ist immer wieder lustig wenn man aufsteht und auf dem Parkplatz der am Abend noch komplett leer ist plötzlich voller Autos ist. Diesmal waren es vor allem Jeeps mit Bootanhängern. Ich hatte schon ein schlechtes Gewissen, das die Boote zu dem Zeitpunkt meines Erwachens wieder in den Hafen kamen. Aber da es erst gegen 9Uhr war und die Boote wohl schon in der Nacht zum Fischen ausgefahren waren, war mein Gewissen wieder beruhigt.<br />Der Entschluss endlich das erste Bad im Meer zu nehmen war bei dem herrlichen Wetter eigentlich schon gefasst, aber der Zehenspitzen Test im Meer hat mich davon wieder Abstand nehmen lassen. <br />Das gute Wetter hat dann auch die Frühjahrsputzstimmung in uns geweckt und wir haben das Auto mal genauer inspiziert und angefangen sauber zu machen. Ergebnis der Untersuchung war...wir brauchen viiiel Putzmittel.<a href=\"http://1.bp.blogspot.com/-kG2JgnxNycg/Tq-TeWPfQyI/AAAAAAAACRE/rxTFRIiFeUU/s1600/tag11+%25283%2529.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><br />Es war ja Sonntag und wir wollten noch etwas mehr sehen und sind in der Hoffnung nach Leigh gefahren, einen schönen Campingplatz und Internet zu finden. Der Campingplatz war kein Problem, aber Internet hatten wir keine Chance. Daher haben wir uns entschlossen noch Goat Island anzuschauen und danach Richtung Auckland zurückzufahren und uns dort mit Internet zu versorgen und einen Schlafplatz mit Dusche zu finden. <br /><div style=\"clear: both; text-align: center;\"><a href=\"http://1.bp.blogspot.com/-G-TrRk9QLg4/Tq-Tgu0rWTI/AAAAAAAACRM/svFWG7wwmI4/s1600/tag11+%25284%2529.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"><br /></a></div><a href=\"http://3.bp.blogspot.com/-cCd8sb_c8oQ/Tq-TarzazMI/AAAAAAAACQ0/DRMCaag6-hs/s1600/tag11+%25281%2529.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Goat Island war auch total schön. Ist ein Naturschutzgebiet in welchem man fleißig schnorcheln kann und viele Fische zu Gesicht bekommt. Wir haben uns auf eine Fotosession am Strand beschränkt, wobei ich Carlos Geduld am Ende ziemlich auf die Probe gestellt haben dürfte :)Auf dem Rückweg nach Auckland haben wir noch das Wifi der Mobil-Tankstelle in Warkworth leergezapft und sind dann weiter nach Red Beach auf einen Campingplatz.<br /><a href=\"http://1.bp.blogspot.com/-G-TrRk9QLg4/Tq-Tgu0rWTI/AAAAAAAACRM/svFWG7wwmI4/s1600/tag11+%25284%2529.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>",
    "slug": "immer-dieses-laute-wellenrauschen",
    "images": ""
  },
  {
    "id": "507",
    "date": "October 30, 2011",
    "location": "Neuseeland",
    "title": "Pack die Pullover wieder weiiit weg!",
    "content": "<a href=\"http://4.bp.blogspot.com/-4p_EeF8h33k/Tq-OEr7Sm0I/AAAAAAAACQc/X0yYZybYzYw/s1600/tag+10+%25281%2529.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><a href=\"http://4.bp.blogspot.com/-79dOY8H2l58/Tq-OGp_-7wI/AAAAAAAACQs/1p8lf1u7LUk/s1600/tag+10+%25283%2529.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a> Heute haben wir die restliche Strecke nach Auckland hinter uns gebracht. Endlich wieder T-Shirt Wetter! Schon allein deswegen hat sich die Fahrt gelohnt. Letztendlich ist Carlo wirklich komplett die Strecke von Wellington nach Auckland gefahren und ich habe den Navigator gespielt. Ich befürchte, dass er das Lenkrad nie wieder hergeben wird :)<br /><a href=\"http://1.bp.blogspot.com/-_IUpzL1CTCk/Tq-OFsVVkmI/AAAAAAAACQk/9pcefYc7PZY/s1600/tag+10+%25282%2529.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a><a href=\"http://4.bp.blogspot.com/-4p_EeF8h33k/Tq-OEr7Sm0I/AAAAAAAACQc/X0yYZybYzYw/s1600/tag+10+%25281%2529.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Auckland haben wir direkt hinter uns gelassen uns sind in den ruhigeren und landschaftlich noch reizvolleren Norden gefahren. Zum Schlafen wollten wir zunächst einen Campingplatz ansteuern, aber da die preislich nicht reizvoll waren und wir noch nicht unbedingt eine vollwertige Dusche brauchten, sind wir an den Strand von... gefahren und haben dort das Lager aufgeschlagen.<br />Heute haben wir uns auch endlich mal ein vollwertiges Abendbrot gegönnt, den Kocher rausgeholt und Chili con Carne gemacht. War auf jeden Fall großartig direkt am Strand zu sitzen und Chili zu kredenzen :) Die lange Fahrerei hat uns dann aber doch geschafft und wir sind gegen 22Uhr ins Bett.",
    "slug": "pack-die-pullover-wieder-weiiit-weg",
    "images": ""
  },
  {
    "id": "508",
    "date": "October 29, 2011",
    "location": "Neuseeland",
    "title": "...immer weiter fahren...",
    "content": "<a href=\"http://4.bp.blogspot.com/-v3d8FcRdZR0/Tq-L88PLtPI/AAAAAAAACQE/kzs1GCeA3nY/s1600/tag9+%25282%2529.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><a href=\"http://2.bp.blogspot.com/-zHtTMhBNbUE/Tq-L34jMsmI/AAAAAAAACP8/J6hOVyrBPl0/s1600/tag9+%25281%2529.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Carlo hat immer mehr Spaß daran mit dem Camper durch die Landschaft zu fahren. Mal schauen wie lange das noch anhält.<br />Heute war eigentlich auch nicht mehr als fahren angesagt. Das Wetter war eh nicht gut und so sind wir weiter Richtung Norden gefahren. In New Plymouth angekommen haben wir den Ausblick an zwei Stränden genossen und haben gemütlich mit einer riesen Entenfamilien am See ... zu Abend gegessen. Danach haben wir noch ein paar Kilometer Richtung Norden geschrubbt, bis wir in PioPio auf einem Parkplatz an der Straße unser Quartier aufgeschlagen haben.<br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-zHtTMhBNbUE/Tq-L34jMsmI/AAAAAAAACP8/J6hOVyrBPl0/s1600/tag9+%25281%2529.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><div style=\"clear: both; text-align: center;\"><a href=\"http://1.bp.blogspot.com/-x01Oki2AQ68/Tq-L-89x24I/AAAAAAAACQM/c3jtA5zkBSM/s1600/tag9+%25283%2529.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a></div><br /><br /><a href=\"http://1.bp.blogspot.com/-QoRjVUG5f68/Tq-MBfYgOjI/AAAAAAAACQU/Fio6YOX0KBY/s1600/tag9+%25284%2529.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>",
    "slug": "immer-weiter-fahren",
    "images": ""
  },
  {
    "id": "509",
    "date": "October 28, 2011",
    "location": "Neuseeland",
    "title": "Die Reise gen Norden beginnt",
    "content": "Man wacht auf, und es ist kalt und regnerisch...ganz großes Kino :) Aber da ich nach 8 Tagen mit Caro reden konnte, war meine Stimmung auf Sonnenniveau.<br />Telefonieren können wir mit einem PrePaid Anbieter, der gute Preise vom Handy ins Festnetz bietet. Die Karte nennt sich Super Buzz Asia &amp; Middle East. Mit der kann man für $10 ca. 200min zur Hauptzeit anrufen und um Mittenacht sogar 620min. Der Preis nach Mitternacht ist spitze, aber relativ unpraktisch, da man in Deutschland um 12 Uhr ja&nbsp; nur auf Arbeit anrufen kann.<br />Nachdem wir ein kurzes Frühstück und unsere Mails überprüft hatten, mussten wir leider feststellen, dass unsere größte Hoffnung das Auto verkaufen zu können kein Interesse hat. Daher wurde der Entschluss gefasst, dass wir Richtung Auckland fahren und dort versuchen das Auto zu verkaufen und Arbeit zu finden.<br />Die Nacht haben wir diesmal auf einem Campingplatz in ... verbracht. Wir wollten es eigentlich bis New Plymouth schaffen, aber auch wenn die Entfernungen nicht groß sind, die Tanknadel und die Geschwindigkeitsbegrenzungen fordern ihren Tribut. Der Preis auf dem Campingplatz war mit $15 für zwei Personen super. Problematisch ist nur wenn man kein Personal zum Bezahlen auftreiben kann...tja, kann man nix machen.",
    "slug": "die-reise-gen-norden-beginnt",
    "images": ""
  },
  {
    "id": "510",
    "date": "October 27, 2011",
    "location": "Neuseeland",
    "title": "Wie geht das gleich mit der Waschmaschine?",
    "content": "Heute war Waschtag angesagt und Blog schreiben. Also zeitig um 9Uhr aus dem Bett ;) und ran an die Waschmaschine. Natürlich nicht ohne den guten Instant Kaffee dabei zu haben. Beim Trockner war dann guter Rat teuer. Aber nachdem der bärtige alte Campingplatzchef eiskalt die Temperatur des Trockners auf maximal gestellt hat waren auch die Bedenken zerstreut. Die nächsten Stunden habe ich mit Blog schreiben, Bilder sortieren und Kaffee trinken verbracht. Für Carlo waren zwei Tassen Kaffee allerdings etwas viel und haben seinen Kreislauf doch etwas zu ordentlich in Schwung gebracht.&nbsp; An diesem Tag haben wir gelernt, dass man eigentlich wie in einem Hotel um 10Uhr den Platz verlassen sollte. Das haben wir allerdings nicht getan und haben gemütlich bis zum Nachmittag die Einrichtung genutzt. Das hat da aber letztlich auch keinen gestört...einfach zu nett die Leute hier. Am Nachmittag begann der Regen und dieser sollte uns lange erhalten bleiben. Außerdem haben wir gelernt, dass unsere schöne Verlängerungsschnur für die Campingplätze die falsche ist da sie keinen Überspannungsschutz hat. Als Konsequenz sind wir am Nachmittag zurück nach Johnsonville gefahren und&nbsp; haben uns unsere 50$ für das Kabel zurückgeholt. Das richtige Kabel für die Campingplätze kostet übrigens ca 100$. Das Geld haben wir uns aber erstmal noch gespart da man die Geräte auch im Auto&nbsp; oder in der Küche aufladen kann.<br />Am Abend sind wir nochmal in einen McDo und haben Mails an Doro und die Caludia geschickt. Der Grund ist das in uns der Wunsch keimt das Auto doch wieder loszuwerden und ein zuverlässigeres Auto zu bekommen.<br />Die Nacht haben wir dann wieder auf unserem Lieblingsparkplatz neben dem Countdown in Johnsonville verbracht.",
    "slug": "wie-geht-das-gleich-mit-der-waschmaschine",
    "images": ""
  },
  {
    "id": "511",
    "date": "October 26, 2011",
    "location": "Neuseeland",
    "title": "First barbecue at the beach",
    "content": "Auch heute war ausschlafen angesagt. Nach einer Katzenwäsche und lecker Cornflakes zum Frühstück wollten wir vollen Tatendrang aufbrechen und den nächsten Ort ansteuern. Also ran ans Lenkrad, Zündschlüssel drehen...nix...drehen...nix...argh. Das Spielchen hat auch nach längerer Zewit nix gebracht, die Karre wollte nicht anspringen. Dann haben wir getreu dem Motto wer liebt der schiebt versucht den Motor anzubekommen, aber auch nach zwei Runden ist nix geworden. Zum Glück kamen zwei nette Neuseeländer ohne zu fragen zum Auto und haben einfach mit geschoben und siehe da die Kiste sprang wieder an...Schwein gehabt! Ab jetzt drehen sich die Gedanken darum vielleicht die Kiste doch noch abzustoßen. Mal sehen wie sich das weiter entwickelt. <br />Jetzt wo die Kiste lief sind wir direkt nach Paraparaumu gefahren, naja...also so direkt wie es mit der Karte möglich war :) Hier haben wir den nächsten Campingplatz angesteuert und haben die warme Dusche genossen und unsere Geräte aufgeladen. Nachdem wir die Gebühr bezahlt haben und der Campingplatzchef uns mit den Worten verabschiedet hat:“ My beer is waiting.“,&nbsp; haben wir den Camper abgestellt und sind mit dem Grill ab an den Strand. Dort haben wir dann an einem lauschigen Plätzchen unser erstes Barbecue veranstaltet. Die Erkenntnis war das man doch nicht das billigste Fleisch kaufen sollte. Aber satt ist man geworden :) War echt schick da wir ja unseren Grill und das gute Rheineck Bier dabei hatten und am Horizont die Insel Kapiti Island als Panorama hatten. Als wir dann festgestellt haben, dass das Wasser aber irgendwie doch immer näher kam, haben wir mal langsam zusammengepackt und sind zum Camper zurück. Der Campingplatz war mit 15$ pro Nase dann auch deutlich günstiger und hatte auch Duschen, Küche und Strom. Wo es uns morgen hin verschlägt wissen wir jetzt noch nicht. Wir lassen uns überraschen.",
    "slug": "first-barbecue-at-the-beach",
    "images": ""
  },
  {
    "id": "512",
    "date": "October 25, 2011",
    "location": "Neuseeland",
    "title": "Makara Beach - Natur pur",
    "content": "<div style=\"clear: both; text-align: center;\"></div><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-zJz1iI_SPIc/TqedJtk9cGI/AAAAAAAACPc/R5FvJ3Qvdws/s1600/_MG_7724.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a></div><a href=\"http://4.bp.blogspot.com/-aID5S8G1Ijc/TqedFo_FjOI/AAAAAAAACPM/Qi8xGTcpZ7M/s1600/_MG_7673.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"><br /></a><br />Schön bis Mittag ausgeschlafen und an der ...Bay gefrühstückt und den Surfern beim Surfern und den Flugzeugen beim Starten und Landen zugeschaut. Außerdem haben wir an diesen Tagen auch gemerkt was die Leute mit windy Wellington meinen. Der Camper hat die ganze Zeit gewackelt als ob er gleich umfallen möchte. Anschließend sind wir über Umwegen zum Makara Beach gefahren. Wobei ich der Meinung bin das es nicht an dem Super-Navigator Le-Uew lag sondern an dem sehr bescheiden Kartenmaterial ;) Die Straßen wurden auf jeden Fall immer enger und die Felsen an der Seite sind immer mehr auf die Straße gehüpft. Aber Carlo hat uns sehr gut nach Makara gebracht. Am Makara Beach angekommen war auch dort ein krasser Sturm und das Auto war nach wenigen Minuten voller Salzwasser und die Sicht aus den Fenstern war gleich Null. Hier haben wir auch gleich mal die Landschaft genossen und sind an der Küste gelaufen und einen ersten Mini-Wanderweg lang. Die Landschaft ist schon echt genial hier! Da bin ich mal gespannt was uns noch alles erwartet. Aber ich denke die Bilder sprechen für sich.<br /><br />Eigentlich wollten wir auch hier schlafen, aber das hätte das Auto und die Batterie wohl nicht überlebt und so sind wir wieder Richtung Zivilisation gefahren und haben vor einem Supermarkt geparkt und waren zeitig in der Koje.<br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://1.bp.blogspot.com/-UO3zVN227lc/TqedKz2UThI/AAAAAAAACPk/eeHlLlNfG18/s1600/_MG_7865.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a><a href=\"http://4.bp.blogspot.com/-aID5S8G1Ijc/TqedFo_FjOI/AAAAAAAACPM/Qi8xGTcpZ7M/s1600/_MG_7673.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a></div><a href=\"http://3.bp.blogspot.com/-FHBTutEV5eg/TqedHtif29I/AAAAAAAACPU/ZQtxKbMCErQ/s1600/_MG_7696.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><a href=\"http://2.bp.blogspot.com/-qIrMxPNEoj8/TqedQMLCUbI/AAAAAAAACPs/QXyHBjxbC50/s1600/Unbenanntes_Panorama1.jpg\"></a>",
    "slug": "makara-beach-natur-pur",
    "images": ""
  },
  {
    "id": "513",
    "date": "October 24, 2011",
    "location": "Neuseeland",
    "title": "Go All Blacks...Yeahh",
    "content": "<br /><a href=\"http://3.bp.blogspot.com/-jwA-geSAM7M/Tqecjw8w3HI/AAAAAAAACPE/yXcOuQsXYck/s1600/_MG_7654.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Die erste Nacht im Camper haben wir gut über die Runden bekommen, auch wenn ich auf meiner Seite Schräglage hatte :) Das wurde aber gleich mit ein paar Handgriffen gefixt. Dank an den Meisterarchitekten Herrn von und zu Schadow. Danach wurden die Klamotten in Kisten verstaut und ein lecker alter Instant Kaffee getrunken, der noch in einer Kiste rumlag. Der Tag wurde zum ausgiebigen shoppen genutzt und wir haben uns noch mit ein paar Klamotten und Essen eingedeckt.<br /><br />Abends ging es dann wieder nach Wellington weil ja heute das Spiel der Spiele stattfand. Das Finale der Rugby WM, Neuseeland gegen Frankreich. Wir haben den Camper an einer Camping-Side am Hafen abgestellt und sind zu der Liveübertragung gegangen. Die Stimmung in der Stadt war total genial! Alle waren angemalt und hatten gute Laune. Nach dem Spiel war sie natürlich noch besser! Neuseeland hat mit einem Punkt Vorsprung gewonnen und alle sind auf der Straße rumgesprungen und haben rumgejubelt. Und da kein Alkohol auf der Straße erlaubt war, gab es auch keine aggressive Stimmung. Gegen 3Uhr sind wir dann auch ins Bett gefallen.",
    "slug": "go-all-blacks-yeahh",
    "images": ""
  },
  {
    "id": "514",
    "date": "October 23, 2011",
    "location": "Neuseeland",
    "title": "Ankunft in Wellington und das erste Auto",
    "content": "<a href=\"http://3.bp.blogspot.com/-ddYn8djvMQo/Tqebj8DkdvI/AAAAAAAACOs/Xeb7UZhSYwg/s1600/_MG_7603.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Nach 1 Stunde Verspätung, weil der Bus mitten in der Pampa auf einem Rastplatz seinen Motor reparieren lassen musste, sind wir gegen 9Uhr in Wellington angekommen. Über das Wetter gibt es nix zu berichten. Windig, regnerisch und kühl...das bekomme ich so auch in Deutschland ;P <br /><br />Erste Anlaufstation war wieder McDo. WLAN an und Frühstück gemampft. Dann wurde es plötzlich etwas hektischer da Carlo eine Mail von unserem Kontakt bekommen hat, welcher uns unser Auto verkaufen wollte, und in der stand ich fahr jetzt los und bin gleich bei euch. Also Sachen geschnappt und für die Tür gestellt. Kurz darauf sahen wir unseren flotten Flitzer an der Ampel stehen. Dann wurden wir ins Auto verfrachtet und sind nochmal zu der Claudia nach Hause gefahren um die Übergabe zu machen. Dort angekommen gab es eine Tour ums Auto. Für alle die es interessiert, es ist ein Mitsubishi L300. Baujahr 1989 und keine Servolenkung, was ein Spaß... Auto ist natürlich schon in die Jahre gekommen und hat macht nicht mehr den frischesten Eindruck. Muss man mal schauen wie es sich entwickelt, oder ob es noch abstoßen sollte so lange es geht. Wir werden sehen. Ausstattung ist allerdings toll, da es alle drin hat was man als Reisender braucht. Auch ein großes Bett und eine Menge Stauraum.<br /><br />Papierkram konnte alles auf der Post erledigt werden. War schon krass wie einfach das geht. Wir haben ja nicht mal ne Anschrift hier. Aber auch dafür gibt es immer eine Lösung. Versicherung haben wir direkt telefonisch abgeschlossen bei AA, ist das Gegenstück zum ADAC bei uns zuhause. Nachdem das Auto durch war, haben wir uns noch ein Bankkonto angeschafft und PrePaid-Karten besorgt. Der UMTS Stick sollte auch gleich gekauft werden, aber die wollen hier 80$ für das Teil! Da wollen wir uns nochmal umschauen. <br /><br />Danach haben wir uns dann bei der Claudia das Auto abgeholt und haben noch ein paar Nudeln vorgesetzt bekommen, das nenn ich doch mal Gastfreundschaft J Man fühlt sich langsam wie Freeloader hier. Nach einer kleinen Proberunde mit dem neuen Renner haben wir uns von Claudia verabschiedet und sind Richtung Lower Hutt aufgebrochen um auf einem Zeltplatz unterzukommen. <br /><br />Die ersten Kilometer waren echt spektakulär, zum einen muss man immer dran denken auf der linken Spur zu fahren und die Kreisverkehre sind auch zu Beginn eine Herausforderung. Aber wir gewöhnen uns dran.<br /><br /><br /><a href=\"http://2.bp.blogspot.com/-NTQL6HkwGgU/Tqebk-bqg_I/AAAAAAAACO0/16MIGM848TY/s1600/_MG_7639.jpg\"></a><a href=\"http://2.bp.blogspot.com/--zNGVxgrk2M/TqebmXxlLhI/AAAAAAAACO8/3sCZLgdYtfo/s1600/_MG_7648.jpg\"></a><br />Der erste Zeltplatz war echt gut aber mit 50$ insgesamt kein Schnäppchen. Dafür hatte man Strom...wenn man ein entsprechendes Kabel gehabt hätte, und Duschen sowie eine Küche.  Das schlafen im Auto ist bequem und ich denke damit kann man sehr gut leben.",
    "slug": "ankunft-in-wellington-und-das-erste-auto",
    "images": ""
  },
  {
    "id": "515",
    "date": "October 22, 2011",
    "location": "Neuseeland",
    "title": "Auckland mit Sack und Pack",
    "content": "<div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-Iq9Te6k2l-M/TqeZz7zqQrI/AAAAAAAACOc/FC_2miALm7U/s1600/_MG_7547.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><a href=\"http://2.bp.blogspot.com/-Iq9Te6k2l-M/TqeZz7zqQrI/AAAAAAAACOc/FC_2miALm7U/s1600/_MG_7547.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a><a href=\"http://2.bp.blogspot.com/-Ald4c5Jv3Co/TqeZvb8VXFI/AAAAAAAACOU/VSdK-RkWzGQ/s1600/_MG_7505.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Nachdem der erste Beitrag wohl doch sehr ausführlich war, werde ich mal versuchen mich etwas kürzer zu fassen :) Nach einem kleinen Frühstück sind wir mit Sack und Pack in die Stadt gelaufen. Praktischer Weise war unser Hostel direkt am Zentrum und so mussten wir nur eine kurze Strecke bis in das Zentrum zurücklegen. Im Zentrumgab es einen Starbucks-Halt um den Koffeinspiegel wieder auszugleichen. Anschließend sind wir zum Hafen gelaufen und haben uns in der Sonne geaalt. <br />Als der Hunger dann überhand nahm und die Hände Zwecks WLAN Entzug anfingen zu zittern, sind wir wieder in Richtung McDonalds aufgebrochen. Was nämlich für jeden Reisenden in NZ wichtig ist...jeder McDo bietet eine Stunde Wifi for free. Wenn da jetzt auch noch Steckdosen wären würde ich meinen Schlafsack da auspacken :) <br /><br /><br /><br />An diesem Wochenende waren in NZ ja auch die Finals der Rugby WM. Am Hafen war die Hölle los und alle waren auf den Beinen. Es gab eine große Bühne und eine Leinwand auf der die Spiele übertragen wurden. Klingt ja eigentlich nach einem tollen Abend...aber was machen wir...kaufen uns Buskarten nach Wellington ohne Cancellation an dem Wochenende an dem in Auckland die Finals sind. Ich möchte nicht weiter darüber sprechen, sonst kommen mir wieder die Tränen :)<br /><a href=\"http://2.bp.blogspot.com/-mwrbxNUB4gE/TqeZ2naBW1I/AAAAAAAACOk/ZEOHnPe5bEA/s1600/_MG_7554.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a><br />Die Busfahrt war irgendwie total schnell vorbei wäre da nicht der nervigste Fahrgast ever, der natürlich genau neben uns gesessen hat. Zum Glück haben wir wohl wenig kommunikativ gewirkt und so ist diese Person von Platz zu Platz gehüpft und hat andere Arme Passagiere genervt.",
    "slug": "auckland-mit-sack-und-pack",
    "images": ""
  },
  {
    "title": "Arrival...check",
    "slug": "arrival-check",
    "date": "October 21, 2011",
    "location": "Neuseeland",
    "content": "Nach 27 Stunden sind wir müde aber frohen Mutes am Flughafen von Auckland gelandet. Der Flug mit Emirates war angenehm. Die Beinfreiheit hätte mehr sein können, aber das ist wahrscheinlich überall so. Was nur fies war, wir mussten an der Business Class vorbei um in die Economy zu gelangen und wenn man einmal gesehen hat wie die es sich gut gehen lassen will man da nicht mehr weg! Getränke gab es ohne Ende, glücklicherweise auch Alkohol, und so konnte man sich die Mahlzeiten mit nem Bierchen verfeinern...und das war manchmal auch bitter nötig. Was einem da als Fleisch verkauft wurde ist sehr interessant. Total gut war das Unterhaltungsprogramm. Es gab hunderte Filme die man sich anschauen konnte und so war immer die Frage ob man noch nen Film schaut oder lieber schläft. Ich habe den Fehler gemacht und mehr Filme geschaut als geschlafen, das hat sich dann später gerächt :)<br /><br />Der erste Stopp war in Dubai. Nachdem wir hin und hergerannt sind um den besten Wechselkurs auf dem Flughafen zu finden und rauszubekommen was eigentlich die Währung in Dubai ist um sich nen Kaffee zu kaufen, wurden wir darauf hingewiesen das wir auch mit Euro zahlen können...spitzen Ding. Danach ging die Suche nach einer Smoking Area los. Nachdem wir einmal den Flughafen vermessen haben, durfte sich der Carlo in nen kleinen Raum mit 20 gleichgesinnten quetschen und genüsslich seine Zigarette rauchen ;) Und Leute was war das schön warm hier..seufz<br />Ungefähr 12 Stunden und 3 Filme später waren wir dann auch schon in Melbourne. Melbourne ist übrigens ein Rauchfreier Flughafen...der Hälfte der Reisegruppe um Carlo und Uwe fand das cool :p <br /><br />Kurze 3 Stunden und einen Film später waren wir dann auch schon Auckland. Ich war hundemüde und habe sogar die Landung verpennt. Außerdem war mir übel vom letzten Bier und den Schrimps zum Frühstück. Die Tatsache, dass wir nun aber endlich am Ziel waren und unser  Gepäck mit uns hat die Übelkeit bald vertrieben. <br /><br />Nachdem wir unser Gepäck in Empfang genommen haben und uns an den Beagles erfreut haben welche die Gepäckkontrolle übernehmen, standen wir auch schon vor dem Flughafen in Auckland und atmeten einmal gaaanz tief durch. Kurz darauf bekamen wir auch schon die Gastfreundschaft zu spüren. Wir sahen wohl relativ ratlos aus und da kam auch schon die erste nette Frau vorbei und fragte wo wir den herkämen und ob wir Hilfe bräuchten. Wir dachten gleich, dass uns da jemand etwas verkaufen möchte, aber nein, das war einfach echte Hilfsbereitschaft. Sie meinte sie muss eh noch auf ihre Reisegruppe warten und da kann sie uns auch gleich helfen. Kurz darauf wussten wir dann also auch wo sie gerne Urlaub macht und mit welchem Bus wir zu unserem Hostel kommen.<br /><br /><br />Nach knapp 30 Minuten waren wir dann auch schon an unserer Haltestelle und der freundliche Busfahrer hat uns auch den Weg zu unserem Hostel gewiesen. Leider war das nicht ganz korrekt und so haben wir noch mit dem Gepäck eine Ehrenrunde um den Block gedreht :) <br /><br />Das Hostel war sauber, hatte warme Duschen, WLAN und Frühstück. Alles wunderbar. Nachdem wir nur mal kurz ein Nickerchen für eine Stunde machen wollten, sind wie 2 ½ Stunden später aufgewacht und haben uns nochmal aus dem Bett gequält um was Kleines zu Essen und Geld zu besorgen. Nach ein paar Metern war uns klar, dass wir hier auf der Partymeile gelandet waren und der Beat der nächsten Disko hat uns noch bis 4Uhr in der Früh in unserem Zimmer begleitet. Zum Abend gab es Döner...aber für alle die unsere Döner daheim lecker finden kann ich nur sagen Finger weg! Der war winzig klein, teuer und Lamm schmeckt mir persönlich auch überhaupt nicht. Der nächste kleine Dämpfer war das fehlende Bier im Spätshop und der Alkoholverbot auf der Straße :) <br /><br />Eine kurze Fotosession auf der Straße und einer langen WLAN-Nacht später haben wir dann auch endlich geschlafen."
  },
  {
    "title": "Upload verfügbar – please wait for installation",
    "slug": "upload-verfuegbar-please-wait-for-installation",
    "date": "2018-07-02",
    "location": "Norwegen",
    "content": "Und somit hatten wir noch einen entspannten Tag in Trondheim gewonnen.Kalles Fieber war weg und er begann weiter an seinen zukünftigen Weltrekorden zu arbeiten. So trainierte er fleißig auf den weltweit unter Babys hart umkämpften Rekord im Nuckelweitspucken hin. Nicht nur physisch sondern auch kognitiv beschloss er mal wieder ein neues Feature zu releasen. So erweiterte er seine Funktion „Sprachausgabe“ und verlinkte sie mit der Funktion „Kopfbewegung“. Dieses Update demonstrierte er indem er bei dem Wort Mama seinen Kopf zu mir drehte. #vorStolzFastPlatzAuch dienen wir nerding Kalle als Kletterbaum und wenn er mal so richtig schreit, hält er sich neuerdings die eigenen Ohren zu...clever clever!Noch gar nicht habe ich über den Fakt gesprochen, dass es nachts gar nicht mehr dunkel wird. Wir haben es auch gar nicht als störend empfunden, da wir das Auto relativ gut verdunkeln können. Praktisch ist auch, dass man keine Taschenlampe braucht, wenn man doch mal nachts seine Blase entleeren muss. Und ja...das Gemüt ist stets positiv gestimmt.<strong>Highlight:</> Das Wort Mama aus Kalles Mund zu hören.<strong>TFI:</strong> 7"
  },
  {
    "id": "986",
    "date": "July 5, 2018",
    "location": "Norwegen",
    "tags": "Feature,Kalle,Unterwegs",
    "title": "Vom Seeblick zur Talenge",
    "content": "Nach einem gemütlichen Frühstück ging es weiter. Unser nächstes Ziel war die Straße 64 mit dem Namen Atlanterhavsveien...die Atlantikstraße. Uns hat sie sehr beeindruckt...teilweise über das Meer führend, kleine Inseln verbindend und bestückt mit einer spektakulären Brücke. Leider haben wir uns nicht getraut anzuhalten, da Kalle endlich eingeschlafen war und wir nicht riskieren wollten, dass er aufwacht – daher nur Fotos aus dem Auto heraus. Während der Reise sollte sich Caro noch zur „aus dem Fenster im Fahren“ – Starfotografin entwickeln.Mittagessen machten wir in Molde am Hafen. Leider war es sehr windig und Kalle verweigerte mal wieder de Nahrungsaufnahme...naja gut, dass er so viel Puffer hat.Weiter ging es auf der empfohlenen Route und so erreichten wir abends den Campingplatz Furu Laksvald og Campingsenter in Sunndalsøra welcher in einem engen Tal gelegen ist. Es war nicht viel los, was uns der Campingplatzbesitzer damit begründete, dass alle Reservierungen storniert wurden. Eigentlich ist es jetzt die Zeit und der richtige Ort zum Lachs angeln. Allerdings hat es so wenig geregnet, dass zu wenig Wasser vorhanden war und somit kaum Fische die Flüsse unsicher machten.Kalle hat sich am Abend noch gut beschäftigt und erste Hochziehversuche unternommen. Auch die Spielzeugkiste wurde genauestens auf interessantes Spielzeug untersucht....das Letzte hat ihm Gott sei Dank gefallen...die Quietscheente.Endlich das letzte Mal inhalieren.Doch die nächste Kinderkrankheit sollte nicht lange auf sich warten lassen...genauer nur eine Nacht.<strong>Empfehlung</>: Die Fahrt die Atlantikstraße entlang.<strong>Highlight</strong>: Das wir die Fahrt genießen konnten und Kalle schön lange im Auto geschlafen hat.<strong>Lowlight</strong>: Die Verweigerung des Mittagsessens durch Kalle.<strong>TFI</strong>: 8",
    "slug": "vom-seeblick-zur-talenge",
    "images": ".images/MG_7609.jpg||.images/screenshot_20180729-224456_maps4276126430221911207.jpg"
  },
  {
    "id": "992",
    "date": "July 3, 2018",
    "location": "Norwegen",
    "tags": "Campingplatz,Norwegen,Stadt",
    "title": "Every breath you take...",
    "content": "Nächstes Ziel war Kristiansund – eine Empfehlung der Norweger, die wir in Schweden getroffen hatten. Dabei handelt es sich um eine Stadt, die auf vier Inseln verteilt ist. Mithilfe unserer App „Womo – Stellplatz.eu“ haben wir einen relativ günstigen, zentralen und gut bewerteten Campingplatz „Atlanten Turistsenter“ rausgesucht. Dieser lag direkt neben der Arena Nordvest. Als Uwe jedoch mit der Rechnung kam wunderten wir uns über den doch sehr hohen Preis. Uwe brachte auch eine Information mit, die wir sehr unterschiedlich aufnahmen und interpretierten: Sting feat. Shaggy spielt heute Abend in der nur einen Steinwurf entfernten Arena. Während Uwe mit glänzenden Augen berichtete, dass wir heute Abend kostenlos (abgesehen vom erhöhten Campingpreis) zu der musikalischen Legende Sting lauschen könnten, hatte ich eher die Bedenken, dass es zu laut wird und wollte am Liebsten eine Reduktion des Preises raushandeln. Letztendlich konnten wir Sting live zum Abendbrot genießen...mir war gar nicht klar welche Lieder von ihm waren....und als es Zeit war ins Bett zu gehen war das Konzert auch schon durch. Naja, Sting und die meisten Fans sind ja auch nicht mehr die Jüngsten;)...da reichen 1:45 Stunden abrocken.Ansonsten sind wir nur ein wenig durch Kristiansund spaziert, haben das Konzert genossen und uns für eine zeitige Weiterfahrt am nächsten Tag vorbereitet.<strong>Empfehlung</strong>: Der Campingplatz hat uns für unsere Zwecke gut gefallen. Zentral, sauber und ein Stück grüne Wiese für Kalle.<strong>Highlight</strong>: Ganz klar der verrückte Zufall, dass der Weltstar Sting in genau der Kleinstadt irgendwo in Norwegen spielt und dann auch noch direkt vor unserem Nachtlager. Absolut verrückt.<strong>TFI</strong>: 9",
    "slug": "every-breath-you-take",
    "images": ".images/20180704_203838-EFFECTS.jpg||.images/screenshot_20180729-224708_maps3674344036770019546.jpg"
  },
  {
    "id": "999",
    "date": "July 5, 2018",
    "location": "Norwegen",
    "title": "Kinderkrankheiten",
    "content": "...alle Eltern kennen und fürchten sie. Denn wenn die Kleinen betroffen sind, ist es nicht weit, dass es auch die Erwachsenen trifft und die stecken es oftmals schlechter weg als die Kinder. Auch gestaltet es sich sehr herausfordernd sich um ein aktives fittes Kind (denn zumeist sind sie wieder fit wenn es die Eltern erwischt hat) zu kümmern wenn es einem so schlech tgeht, dass man eigentlich nur auf dem Sofa lümmeln möchte. Aber auch kranke Kinder bringen Sorgen und Ängste mit sich. (auch wenn man das gekuschel und das erhöhte Schlafpensum im Geheimen genießt) Auch auf der Reise blieben wir wie beschrieben nicht verschont: von Stürzen, Beulen, Schrammen, Stichen bis hin zu Pseudokrupp, Durchfall, Verstopfung, Erkältung, Fieber. Und das allein in weniger als 3 Monaten...ein wenig fürchten wir uns schon vor der Zeit in der Krippe...entweder machen die Krankheiten Kalle immun gegen alles was kommt oder wir dürfen öfter mal Kindkrank machen.",
    "slug": "kinderkrankheiten",
    "images": ""
  },
  {
    "id": "1001",
    "date": "July 6, 2018",
    "location": "Norwegen",
    "title": "Ein Ende mit Schrecken ist besser als ein Schrecken ohne Ende",
    "content": "Kurz nach 10 Uhr...unserer Rekordzeit...ging es los. Während Kalle und der Papa sich ein wenig mit Darmproblemen herumquälten, war der Mama übel. Aber wir trotzten dem Unwohlsein a la „Du bist immer genauso glücklich wie du sein willst“. Also entscheide dich fröhlich zu sein. (Mr. &amp; Mrs. Panda bzw. aus dem WhatsApp Status einer lieben Freundin geklaut) und fuhren nach einem Einkaufsbummel im Supermarkt – besonders super mit den vorher beschriebenen Problemen - in das Tal Innerdalen, wo man eine gut drei stündige Wanderung an einen einsam gelegenen Bergsee machen konnte. In dieser Zeit hat es unser kleine KACKAdu bzw. PIPIlangstrumpf (ich habe noch mehr ziemlich treffend beschreibende Liebkosungen für den kleinen Kalle auf Lager: ROLLmops, STRAMPELtier, SPUCKgespenst, KRATZbürste) geschafft wieder seine ganzen Klamotten nass zu pullern. Dieses Mal waren wir aber vorbereitet!Die nächste Attraktion, die uns noch lange in Erinnerung bleiben sollte und uns viele Nerven gekostet und graue Haare hat wachsen lassen, war die Fahrt nach Eikesdalen. Natürlich nicht über die normal befestigten Straßen – das kann ja jeder – sondern mitten durch das Gebirge entlang des Sees Langvatnet. Ja, was soll ich sagen...sowohl Fahrer als auch Beifahrer haben geschwitzt, denn es ging über Schotter, durch Spurrillen, kurvig, schmal, eng, uneinsehbar, durch Tunnel mit Kurven ohne Beleuchtung, an Abgründen entlang durch eine atemberaubende Landschaft. Wir passierten ein großes Pumpspeicherkraftwerk, weit verteilte kleine Häuschen in einer eher morrigen Landschaft sowie große Bergseen. Zusammenfassend: es war spektakulär in jeder Hinsicht. Den Schwierigkeitsgrad beschreibt vielleicht der Kommentar der Norweger die wir am Abend auf dem Campingplatz getroffen haben (ja, wir haben es überlebt, auch wenn ich zwischendurch meine Zweifel hatte): Waaaas, die Strecke mit dem Auto - diese verrückten Touristen.Aber jetzt hatten wir das Gefühl das spektakulärste von Norwegen gesehen zu haben und konnten ganz ruhig ohne Druck die nächste Zeit genießen.Die Nacht verbrachten wir auf dem Campingplatz Eikesdal Camping.<strong>Empfehlung</strong>: Ich möchte gerne die von uns bewältigte Bergstraße empfehlen...aber ich nehme im Anschluss keine Beschwerden entgegen. Ihr habt unseren Text ja gelesen. Der so bekannte Trollstigen kam uns danach jedenfalls vor wie eine Spielstraße.<strong>Highlight</strong>: Die unterschiedlichsten landschaftlichen Eindrücke waren beeindruckend.<strong>Lowlight</strong>: Die permante Furcht, unsere würde jeden Moment unsere Transportkiste abfallen.<strong>TFI</strong>: 10",
    "slug": "ein-ende-mit-schrecken-ist-besser-als-ein-schrecken-ohne-ende",
    "images": ".images/MG_7659-EFFECTS.jpg||.images/screenshot_20180729-232649_maps277094370649585159.jpg"
  },
  {
    "id": "1006",
    "date": "July 7, 2018",
    "location": "Norwegen",
    "title": "Und wieder ist ein Tag vollbracht....",
    "content": "Eigentlich müsste Uwe diesen Tag beschreiben, denn ich kann bzw. möchte mich an kaum etwas erinnern. Nun war es offiziell Uwe und ich hatten gemeinsam Magen-Darm....während sich, der Schwerkraft folgend, bei Uwe die durch die Erreger in der Konsistenz veränderte verdaute Nahrung einen schnellen Weg nach draußen suchte, nahm sie bei Caro die Abkürzung. Somit lag ich eigentlich nur rum und wenn ich mich dann doch mal bewegte, bereute ich es sehr schnell. Die 1,5 stündige Autofahrt war der Horror. Während Uwe todmüde war und Caro so vor sich hin siechte, war Kalle fit und für alle Schandtaten zu haben. Irgendwie schafften wir es dann doch nach Alcanses, wo wir gleich die Apotheke aufsuchten. Dort erzählte man mir, dass es gar nichts so richtiges gegen Übelkeit gäbe – in Norwegen käme das nicht so oft vor und prinzipiell haben sie nicht so eine große Medikamentenauswahl. Ich solle doch den Arzt aufsuchen – natürlich war wieder Wochenende – wer wird schon unter der Woche krank. Letztendlich konnte der Arzt mir nur sagen, dass es nichts akutes sei. Aus Trotz und Verzweiflung kaufte ich mir eine Cola um nach 2,5 Tagen ohne Essen mal wieder überhaupt etwas zu mir zu nehmen. Und...naja die Kinder hören das jetzt wahrscheinlich gern, denn tatsächlich ging es mir danach etwas besser. Eine Wunderheilung.Trotzdem waren wir so erschöpft, dass Uwe und ich – kaum angekommen auf dem Campingplatz Trollstigen Resort – die Tür öffneten und uns auf den Rasen fallen ließen um zu schlafen – Kalle schlief währenddessen in seinem Autositz. Das sollte sich als clever herausstellen denn in der Nacht sollte der Schlaf nur sehr rar sein.<strong>Empfehlung</strong>: Nicht gemeinsam krank werden ohne Babysitter!<strong>Highlight</strong>: Das Nachmittags Schläfchen auf dem Rasen.<strong>Lowlight</strong>: Caros Gesundheitszustand.<strong>TFI</strong>: 3",
    "slug": "und-wieder-ein-tag-vollbracht",
    "images": ".images/20180707_214340.jpg||.images/screenshot_20180729-233258_maps4745426408279760432.jpg"
  },
  {
    "id": "1014",
    "date": "July 8, 2018",
    "location": "Norwegen",
    "tags": "Campingplatz,Freunde,Norwegen",
    "title": "Kaffeeklatsch in der Ferne",
    "content": "Diese Nacht machten einige feierwütigen junggebliebenen zum Tag. Sie machten so laut Musik und schrien sich förmlich an, dass der ganze Zeltplatz unterhalten war. Sonst waren wir immer die Lautesten. Ich lag lange wach und überlegte ob ich aufstehen sollte und sie zusammensch* oder mich einfach dazusetzen, Kalle schnappen und ihnen ein schlechtes Gewissen machen oder einfach liegenbleiben und hoffen sollte, dass sich jemand anders beschwert. Schließlich war man ja auch mal jünger, mochte Spaßbremsen noch nie und außerdem sind wir ja auch nicht die Leisesten...bzw. Kalle;) Naja ich entschied mich für Letzteres, wobei es bei der Hoffnung blieb. Und so mussten meine Männer mit einer übermüdeten nur mäßig gut gelaunten Caro vorlieb nehmen. Wir beschlossen den Tag eher ruhig anzugehen, da auch Regen angekündigt war. So spielten wir ein wenig mit Kalle und kochten dann gemeinsam Mittagessen. Den Nachbarn, die in der Nacht ordentlich einen gehoben haben (ENTWEDER VERTRAGEN SIE NICHT VIEL ODER SIE HABEN EIN VERMÖGEN FÜR DIESEN ALKOHOLRAUSCH AUSGEGEBEN) SAH MAN DIES AUCH AM MORGEN AN. AUF DIE SPITZE trieben sie es als sie ankamen und Grimassen (dass einem Angst und Bange werden konnte) und „Hey little Baby“ zu Kalle gesagt haben. Am Liebsten hätte ich....gelächelt und freundlich gewinkt.Das Highlight des Tages (dieses Mal im positiven Sinn;)) war das gemeinsame Kaffeetrinken mit Freunden aus der Heimat. Sie machten auch gerade Urlaub in Norwegen in einem gemütlichen Camper gemacht. Im Gegensatz zu uns nutzten sie die Gewässer und angelten sich oft mit Erfolg ihr Abendbrot. Nach einem gemütlichen Kaffee mit Obst und Keksen ging es für die drei weiter, während wir uns auf das Abendbrot vorbereiteten. Tatsächlich schafften Kalle und ich es 20 Uhr ins Bett...ein Traum.Kalle hatte an diesem Tag wieder gezeigt wie ausgeprägt sein Forschersinn ist...neugierig erkundete er bei denen die es zuließen mit seiner Hand den Mund. Auch füttert er andere gern, wenn er selbst das Essen nicht mag.<strong>Empfehlung:</strong> Seinen Ärger runterschlucken und sich auch der anderen Perspektiven bewusst sein und einen gesunden Mittelweg zu finden.<strong>Highlight:</strong> Das Treffen mit unseren Freunden.<strong>Lowlight:</strong> Die übertrieben lauten Nachbarn.<strong>TFI:</strong> 8",
    "slug": "kaffeeklatsch-in-der-ferne",
    "images": ".images/20180709_112159.jpg"
  },
  {
    "id": "1018",
    "date": "July 10, 2018",
    "location": "Norwegen",
    "tags": "Campingplatz,Feature,Gletscher,Kalle,Norwegen,See",
    "title": "Haushaltstag in traumhafter Natur",
    "content": "Haushaltstag ...an so einem schönen Ort gar keine Strafe am Campingplatz bleiben zu müssen. Während Uwe und ich uns die Freizeit so einteilten, dass einer Kalle Dienst hat und der andere abwäscht, Wäsche wäscht, Wäsche aufhängt und Essen vorbereitet, schafften es unsere Nachbarn mit zwei Kindern, dass er eine Runde stand up Paddling machte und sie eine Yogastunde einschob...wie schaffen die das...ich will auch! Die Kinder waren allerdings älter und wir bilden uns jetzt einfach ein, dass es bei älteren Kindern leichter ist bzw. wir noch Zeit haben uns zu optimieren. Höhepunkt war dann noch Kalles Schreinacht – so richtig zu verdenken ist es ihm nicht, denn gleich zwei Zähne hatten sich über Nacht einen ganzen Schwung aus dem Zahnfleisch gewunden.<br>Ansonsten nutzten wir den warmen sonnigen Tag um Kalle mal wieder seinen kleinen Pool aufzubauen. Auch hat er Bobby Car fahren für sich entdeckt. Er durfte sogar mal auf dem Trampolin wippen. Insgeheim versuchen wir langsam seine Abhängigkeit vom Nuckel zu reduzieren. So passiert es ab und zu, dass wenn der Nuckel mal wieder aufgrund eines provozierten Lachanfalls aus dem Mund fällt er einfach verschwindet. Aber der Kleene ist ja nicht dumm und sucht sich Alternativen...absoluter Spitzenreiter ist die Gummiente, bei der entweder der Kopf, der Hintern oder die selbige ganz in seinem Mund verschwindet.<br><strong>Empfehlung:</strong> Dieser traumhaft gelegene, wenn auch nicht einsame Campingplatz Gryta Camping.<br><br><br><strong>Highlight:</strong> Die Umgebung, gepaart mit Kalles Pool.<br><br><strong>Lowlight:</strong> Schreinacht dank wachsender Zähne.<br><br><strong>TFI:</strong> 8",
    "slug": "haushaltstag-in-traumhafter-natur",
    "images": ".images/MG_7719.jpg||.images/20180711_0032126866078040735341640.jpg||.images/20180710_1503013268563005891782055.jpg||.images/mg_77109162775354026024147.jpg||.images/mg_77492764305306662217580.jpg||.images/mg_77312048171125007722961.jpg||.images/mg_77246874265787381589829.jpg||.images/mg_7716-28481158854318322033.jpg||.images/mg_77383205710404193720674.jpg"
  },
  {
    "id": "1020",
    "date": "July 9, 2018",
    "location": "Norwegen",
    "tags": "Norwegen,See,Touristen,Unterwegs",
    "title": "Trollstigen Tour zur Entspannung",
    "content": "Dieser Tag sollte von Highlights geprägt sein. Nach einem gemütlichen Packen fuhren wir los zu dem nicht weit entfernten (wie der Campingplatzname schon suggerierte) Trollstigen. Eine wirklich beeindruckende Haarnadelreiche Route. Während andere wahrscheinlich schweißgebadet diese Strecke fuhren, war es für uns eher Erholung nach der Erfahrung, die wir Tage zuvor gemacht hatten. Es blieb uns nur einmal kurz die Luft weg, als der Bus vor uns auf einem Stück mit starker Steigung plötzlich den Rückwärtsgang einlegte und ganz selbstverständlich nach hinten rollte, während wir eingekesselt von anderen Autos nicht ausweichen konnten. Nach heftigen mitteilsamen Hupen stoppte der Bus nur Millimeter vor unserer Stoßstange. Dann ging es weiter zum nächsten Touristentreffpunkt – dem Fjord Geiranger. Eine wirklich beeindruckende Landschaft gesäumt von vielen Menschen und zwei riesigen Kreuzfahrtschiffen, die gerade Anker gelegt hatten. Es „wimmelte“ nur so von Deutschen dort, denn eines der Schiffe war eben aus Deutschland. Da wir etwas menschenscheu während des Urlaubs geworden sind, haben wir uns nicht lange dort aufgehalten. Stattdessen sind wir weiter gefahren – Ziel war ein Campingplatz, den uns unsere Freunde empfohlen hatten. Prinzipiell ist zu raten, noch etwas weiter zu fahren, denn die Landschaft Richtung Olden ist einfach „wow“ zur rechten und „wow“ zur linken – wie sich Caro ausdrückte und fleißig Bilder aus dem fahrenden Auto schoss.<br>Der Campingplatz war sehr beeindruckend – direkt an einem See gelegen hatte man einen tollen Ausblick auf einen Gletscher und eine beeindruckende Bergkette – wie gemalt! Lustigerweise bzw. wahrscheinlich eher berechnenderweise hat mir Facebook an diesem Tag bei „Places to see...“ ein Foto von Olden gezeigt....ja und da waren wir und es sah tatsächlich so aus wie auf dem Bild.<br>Wir haben in Norwegen und Schweden – sei es auch allzu abgelegen gewesen nie auf Internet verzichten müssen. Ein Segen und ein Fluch zugleich, denn neben den Möglichkeiten, die das Nutzen des Netzes mit sich bringt, ist man selbst an den idyllischsten, menschenleeren Orten der doch sehr zivilen Strahlung ausgesetzt. Aber wir haben eher das Gute darin gesehen <br>Kalle hatte sich derweil überlegt uns mal wieder mit neuen Fähigkeiten zu überraschen. So kam es jetzt ab und zu vor, dass er sich aus Versehen hinsetzte und so erstaunt wie wir umherschaute. Er intensivierte seine Winkfrequenz, aber meist nur mit sehr rarer Resonanz – was daran liegen könnte, dass er mit Zeitverzögerung ein Winken beantwortet und er den meisten Leuten zuwinkte als sie ihm den Rücken zugewandt hatten – aber er gibt nicht auf! Sein neuestes Zauberstück und Faszination ist Deckel auf Flaschen zu setzen. Dabei geht es eher noch nicht um das richtige Verschließen, sondern eher die Flaschenöffnung zu bedecken. Immer mehr reagiert er auch auf das Gesagte – so folgt er der Bitte, uns seinen Schnuller zu geben, so dass er essen kann (und nicht wie sonst einen Happs nimmt, Nuckel rein, nächster Happs, Nuckel rein,...). Und das zeigt von Vertrauen, denn seinen Schnuller bekommt nicht jeder.<br><strong>Empfehlung:</strong> Es fällt uns schwer Geiranger zu empfehlen. Es ist einfach zu voll und zu eng und spiegelt nicht die Freiheit wieder, welche Norwegen bietet. Aber der Weg dorthin mit seiner prächtigen Landschaft zwingt uns dennoch es zu empfehlen.<br><br><br><strong>Highlight:</strong> Der Campingplatz in Olden am Gletscher ist wirklich wunderschön gelegen und bietet von wandern bis zum Wassersport sehr viel.<br><br><strong>Lowlight:</strong> Diese Massen von Touristen an einem Ort in Geiranger. Die Einheimischen raten davon ab und betonen die Umweltverschmutzung, welche durch die Kreuzfahrtschiffe hier entsteht.<br><br><strong>TFI:</strong> 10",
    "slug": "trollstigen-zum-entspannen",
    "images": ".images/20180709_174158.jpg||.images/20180709_1243066089644102904172119-1.jpg||.images/20180709_1243066089644102904172119.jpg||.images/20180709_1750368033469578316585156.jpg||.images/20180709_1127352768746685162124644.jpg||.images/mg_76861049980765048197572.jpg||.images/20180709_1747396741434599388756962.jpg||.images/20180709_1250182002242365895080012.jpg||.images/img-20180709-wa00031130799018342089986.jpg||.images/screenshot_20180807-000744_maps3899272687249302225.jpg"
  }
]