[
  {
---
title: "Immer dieses laute Wellenrauschen..."
slug: "immer-dieses-laute-wellenrauschen"
date: "2011-10-31"
location: "Neuseeland"
published: true
---
"<a href=\"http://4.bp.blogspot.com/-NNiCQOiXYic/Tq-Tb_22qUI/AAAAAAAACQ8/8dBY2S52lis/s1600/tag11+%25282%2529.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>So stelle ich mir Neuseeland vor. Man wacht auf weil es zu warm im Camper wird und das Wellenrauschen einen nach draußen zieht. Es ist immer wieder lustig wenn man aufsteht und auf dem Parkplatz der am Abend noch komplett leer ist plötzlich voller Autos ist. Diesmal waren es vor allem Jeeps mit Bootanhängern. Ich hatte schon ein schlechtes Gewissen, das die Boote zu dem Zeitpunkt meines Erwachens wieder in den Hafen kamen. Aber da es erst gegen 9Uhr war und die Boote wohl schon in der Nacht zum Fischen ausgefahren waren, war mein Gewissen wieder beruhigt.<br />Der Entschluss endlich das erste Bad im Meer zu nehmen war bei dem herrlichen Wetter eigentlich schon gefasst, aber der Zehenspitzen Test im Meer hat mich davon wieder Abstand nehmen lassen. <br />Das gute Wetter hat dann auch die Frühjahrsputzstimmung in uns geweckt und wir haben das Auto mal genauer inspiziert und angefangen sauber zu machen. Ergebnis der Untersuchung war...wir brauchen viiiel Putzmittel.<a href=\"http://1.bp.blogspot.com/-kG2JgnxNycg/Tq-TeWPfQyI/AAAAAAAACRE/rxTFRIiFeUU/s1600/tag11+%25283%2529.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><br />Es war ja Sonntag und wir wollten noch etwas mehr sehen und sind in der Hoffnung nach Leigh gefahren, einen schönen Campingplatz und Internet zu finden. Der Campingplatz war kein Problem, aber Internet hatten wir keine Chance. Daher haben wir uns entschlossen noch Goat Island anzuschauen und danach Richtung Auckland zurückzufahren und uns dort mit Internet zu versorgen und einen Schlafplatz mit Dusche zu finden. <br /><div style=\"clear: both; text-align: center;\"><a href=\"http://1.bp.blogspot.com/-G-TrRk9QLg4/Tq-Tgu0rWTI/AAAAAAAACRM/svFWG7wwmI4/s1600/tag11+%25284%2529.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"><br /></a></div><a href=\"http://3.bp.blogspot.com/-cCd8sb_c8oQ/Tq-TarzazMI/AAAAAAAACQ0/DRMCaag6-hs/s1600/tag11+%25281%2529.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Goat Island war auch total schön. Ist ein Naturschutzgebiet in welchem man fleißig schnorcheln kann und viele Fische zu Gesicht bekommt. Wir haben uns auf eine Fotosession am Strand beschränkt, wobei ich Carlos Geduld am Ende ziemlich auf die Probe gestellt haben dürfte :)Auf dem Rückweg nach Auckland haben wir noch das Wifi der Mobil-Tankstelle in Warkworth leergezapft und sind dann weiter nach Red Beach auf einen Campingplatz.<br /><a href=\"http://1.bp.blogspot.com/-G-TrRk9QLg4/Tq-Tgu0rWTI/AAAAAAAACRM/svFWG7wwmI4/s1600/tag11+%25284%2529.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>",
  },
  {
---
title: "Pack die Pullover wieder weiiit weg!"
slug: "pack-die-pullover-wieder-weiiit-weg"
date: "2011-10-30"
location: "Neuseeland"
published: true
---
"<a href=\"http://4.bp.blogspot.com/-4p_EeF8h33k/Tq-OEr7Sm0I/AAAAAAAACQc/X0yYZybYzYw/s1600/tag+10+%25281%2529.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><a href=\"http://4.bp.blogspot.com/-79dOY8H2l58/Tq-OGp_-7wI/AAAAAAAACQs/1p8lf1u7LUk/s1600/tag+10+%25283%2529.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a> Heute haben wir die restliche Strecke nach Auckland hinter uns gebracht. Endlich wieder T-Shirt Wetter! Schon allein deswegen hat sich die Fahrt gelohnt. Letztendlich ist Carlo wirklich komplett die Strecke von Wellington nach Auckland gefahren und ich habe den Navigator gespielt. Ich befürchte, dass er das Lenkrad nie wieder hergeben wird :)<br /><a href=\"http://1.bp.blogspot.com/-_IUpzL1CTCk/Tq-OFsVVkmI/AAAAAAAACQk/9pcefYc7PZY/s1600/tag+10+%25282%2529.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a><a href=\"http://4.bp.blogspot.com/-4p_EeF8h33k/Tq-OEr7Sm0I/AAAAAAAACQc/X0yYZybYzYw/s1600/tag+10+%25281%2529.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Auckland haben wir direkt hinter uns gelassen uns sind in den ruhigeren und landschaftlich noch reizvolleren Norden gefahren. Zum Schlafen wollten wir zunächst einen Campingplatz ansteuern, aber da die preislich nicht reizvoll waren und wir noch nicht unbedingt eine vollwertige Dusche brauchten, sind wir an den Strand von... gefahren und haben dort das Lager aufgeschlagen.<br />Heute haben wir uns auch endlich mal ein vollwertiges Abendbrot gegönnt, den Kocher rausgeholt und Chili con Carne gemacht. War auf jeden Fall großartig direkt am Strand zu sitzen und Chili zu kredenzen :) Die lange Fahrerei hat uns dann aber doch geschafft und wir sind gegen 22Uhr ins Bett.",
  },
  {
---
title: "...immer weiter fahren..."
slug: "immer-weiter-fahren"
date: "2011-10-29"
location: "Neuseeland"
published: true
---
"<a href=\"http://4.bp.blogspot.com/-v3d8FcRdZR0/Tq-L88PLtPI/AAAAAAAACQE/kzs1GCeA3nY/s1600/tag9+%25282%2529.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><a href=\"http://2.bp.blogspot.com/-zHtTMhBNbUE/Tq-L34jMsmI/AAAAAAAACP8/J6hOVyrBPl0/s1600/tag9+%25281%2529.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Carlo hat immer mehr Spaß daran mit dem Camper durch die Landschaft zu fahren. Mal schauen wie lange das noch anhält.<br />Heute war eigentlich auch nicht mehr als fahren angesagt. Das Wetter war eh nicht gut und so sind wir weiter Richtung Norden gefahren. In New Plymouth angekommen haben wir den Ausblick an zwei Stränden genossen und haben gemütlich mit einer riesen Entenfamilien am See ... zu Abend gegessen. Danach haben wir noch ein paar Kilometer Richtung Norden geschrubbt, bis wir in PioPio auf einem Parkplatz an der Straße unser Quartier aufgeschlagen haben.<br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-zHtTMhBNbUE/Tq-L34jMsmI/AAAAAAAACP8/J6hOVyrBPl0/s1600/tag9+%25281%2529.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><div style=\"clear: both; text-align: center;\"><a href=\"http://1.bp.blogspot.com/-x01Oki2AQ68/Tq-L-89x24I/AAAAAAAACQM/c3jtA5zkBSM/s1600/tag9+%25283%2529.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a></div><br /><br /><a href=\"http://1.bp.blogspot.com/-QoRjVUG5f68/Tq-MBfYgOjI/AAAAAAAACQU/Fio6YOX0KBY/s1600/tag9+%25284%2529.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a>",
  },
  {
---
title: "Die Reise gen Norden beginnt"
slug: "die-reise-gen-norden-beginnt"
date: "2011-10-28"
location: "Neuseeland"
published: true
---
"Man wacht auf, und es ist kalt und regnerisch...ganz großes Kino :) Aber da ich nach 8 Tagen mit Caro reden konnte, war meine Stimmung auf Sonnenniveau.<br />Telefonieren können wir mit einem PrePaid Anbieter, der gute Preise vom Handy ins Festnetz bietet. Die Karte nennt sich Super Buzz Asia &amp; Middle East. Mit der kann man für $10 ca. 200min zur Hauptzeit anrufen und um Mittenacht sogar 620min. Der Preis nach Mitternacht ist spitze, aber relativ unpraktisch, da man in Deutschland um 12 Uhr ja nur auf Arbeit anrufen kann.<br />Nachdem wir ein kurzes Frühstück und unsere Mails überprüft hatten, mussten wir leider feststellen, dass unsere größte Hoffnung das Auto verkaufen zu können kein Interesse hat. Daher wurde der Entschluss gefasst, dass wir Richtung Auckland fahren und dort versuchen das Auto zu verkaufen und Arbeit zu finden.<br />Die Nacht haben wir diesmal auf einem Campingplatz in ... verbracht. Wir wollten es eigentlich bis New Plymouth schaffen, aber auch wenn die Entfernungen nicht groß sind, die Tanknadel und die Geschwindigkeitsbegrenzungen fordern ihren Tribut. Der Preis auf dem Campingplatz war mit $15 für zwei Personen super. Problematisch ist nur wenn man kein Personal zum Bezahlen auftreiben kann...tja, kann man nix machen.",
  },
  {
---
title: "Wie geht das gleich mit der Waschmaschine?"
slug: "wie-geht-das-gleich-mit-der-waschmaschine"
date: "2011-10-27"
location: "Neuseeland"
published: true
---
"Heute war Waschtag angesagt und Blog schreiben. Also zeitig um 9Uhr aus dem Bett ;) und ran an die Waschmaschine. Natürlich nicht ohne den guten Instant Kaffee dabei zu haben. Beim Trockner war dann guter Rat teuer. Aber nachdem der bärtige alte Campingplatzchef eiskalt die Temperatur des Trockners auf maximal gestellt hat waren auch die Bedenken zerstreut. Die nächsten Stunden habe ich mit Blog schreiben, Bilder sortieren und Kaffee trinken verbracht. Für Carlo waren zwei Tassen Kaffee allerdings etwas viel und haben seinen Kreislauf doch etwas zu ordentlich in Schwung gebracht. An diesem Tag haben wir gelernt, dass man eigentlich wie in einem Hotel um 10Uhr den Platz verlassen sollte. Das haben wir allerdings nicht getan und haben gemütlich bis zum Nachmittag die Einrichtung genutzt. Das hat da aber letztlich auch keinen gestört...einfach zu nett die Leute hier. Am Nachmittag begann der Regen und dieser sollte uns lange erhalten bleiben. Außerdem haben wir gelernt, dass unsere schöne Verlängerungsschnur für die Campingplätze die falsche ist da sie keinen Überspannungsschutz hat. Als Konsequenz sind wir am Nachmittag zurück nach Johnsonville gefahren und haben uns unsere 50$ für das Kabel zurückgeholt. Das richtige Kabel für die Campingplätze kostet übrigens ca 100$. Das Geld haben wir uns aber erstmal noch gespart da man die Geräte auch im Auto oder in der Küche aufladen kann.<br />Am Abend sind wir nochmal in einen McDo und haben Mails an Doro und die Caludia geschickt. Der Grund ist das in uns der Wunsch keimt das Auto doch wieder loszuwerden und ein zuverlässigeres Auto zu bekommen.<br />Die Nacht haben wir dann wieder auf unserem Lieblingsparkplatz neben dem Countdown in Johnsonville verbracht.",
  },
  {
---
title: "First barbecue at the beach"
slug: "first-barbecue-at-the-beach"
date: "2011-10-26"
location: "Neuseeland"
published: true
---
"Auch heute war ausschlafen angesagt. Nach einer Katzenwäsche und lecker Cornflakes zum Frühstück wollten wir vollen Tatendrang aufbrechen und den nächsten Ort ansteuern. Also ran ans Lenkrad, Zündschlüssel drehen...nix...drehen...nix...argh. Das Spielchen hat auch nach längerer Zewit nix gebracht, die Karre wollte nicht anspringen. Dann haben wir getreu dem Motto wer liebt der schiebt versucht den Motor anzubekommen, aber auch nach zwei Runden ist nix geworden. Zum Glück kamen zwei nette Neuseeländer ohne zu fragen zum Auto und haben einfach mit geschoben und siehe da die Kiste sprang wieder an...Schwein gehabt! Ab jetzt drehen sich die Gedanken darum vielleicht die Kiste doch noch abzustoßen. Mal sehen wie sich das weiter entwickelt. <br />Jetzt wo die Kiste lief sind wir direkt nach Paraparaumu gefahren, naja...also so direkt wie es mit der Karte möglich war :) Hier haben wir den nächsten Campingplatz angesteuert und haben die warme Dusche genossen und unsere Geräte aufgeladen. Nachdem wir die Gebühr bezahlt haben und der Campingplatzchef uns mit den Worten verabschiedet hat:“ My beer is waiting.“, haben wir den Camper abgestellt und sind mit dem Grill ab an den Strand. Dort haben wir dann an einem lauschigen Plätzchen unser erstes Barbecue veranstaltet. Die Erkenntnis war das man doch nicht das billigste Fleisch kaufen sollte. Aber satt ist man geworden :) War echt schick da wir ja unseren Grill und das gute Rheineck Bier dabei hatten und am Horizont die Insel Kapiti Island als Panorama hatten. Als wir dann festgestellt haben, dass das Wasser aber irgendwie doch immer näher kam, haben wir mal langsam zusammengepackt und sind zum Camper zurück. Der Campingplatz war mit 15$ pro Nase dann auch deutlich günstiger und hatte auch Duschen, Küche und Strom. Wo es uns morgen hin verschlägt wissen wir jetzt noch nicht. Wir lassen uns überraschen.",
  },
  {
---
title: "Makara Beach - Natur pur"
slug: "makara-beach-natur-pur"
date: "2011-10-25"
location: "Neuseeland"
published: true
---
"<div style=\"clear: both; text-align: center;\"></div><div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-zJz1iI_SPIc/TqedJtk9cGI/AAAAAAAACPc/R5FvJ3Qvdws/s1600/_MG_7724.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a></div><a href=\"http://4.bp.blogspot.com/-aID5S8G1Ijc/TqedFo_FjOI/AAAAAAAACPM/Qi8xGTcpZ7M/s1600/_MG_7673.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"><br /></a><br />Schön bis Mittag ausgeschlafen und an der ...Bay gefrühstückt und den Surfern beim Surfern und den Flugzeugen beim Starten und Landen zugeschaut. Außerdem haben wir an diesen Tagen auch gemerkt was die Leute mit windy Wellington meinen. Der Camper hat die ganze Zeit gewackelt als ob er gleich umfallen möchte. Anschließend sind wir über Umwegen zum Makara Beach gefahren. Wobei ich der Meinung bin das es nicht an dem Super-Navigator Le-Uew lag sondern an dem sehr bescheiden Kartenmaterial ;) Die Straßen wurden auf jeden Fall immer enger und die Felsen an der Seite sind immer mehr auf die Straße gehüpft. Aber Carlo hat uns sehr gut nach Makara gebracht. Am Makara Beach angekommen war auch dort ein krasser Sturm und das Auto war nach wenigen Minuten voller Salzwasser und die Sicht aus den Fenstern war gleich Null. Hier haben wir auch gleich mal die Landschaft genossen und sind an der Küste gelaufen und einen ersten Mini-Wanderweg lang. Die Landschaft ist schon echt genial hier! Da bin ich mal gespannt was uns noch alles erwartet. Aber ich denke die Bilder sprechen für sich.<br /><br />Eigentlich wollten wir auch hier schlafen, aber das hätte das Auto und die Batterie wohl nicht überlebt und so sind wir wieder Richtung Zivilisation gefahren und haben vor einem Supermarkt geparkt und waren zeitig in der Koje.<br /><br /><div style=\"clear: both; text-align: center;\"><a href=\"http://1.bp.blogspot.com/-UO3zVN227lc/TqedKz2UThI/AAAAAAAACPk/eeHlLlNfG18/s1600/_MG_7865.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a><a href=\"http://4.bp.blogspot.com/-aID5S8G1Ijc/TqedFo_FjOI/AAAAAAAACPM/Qi8xGTcpZ7M/s1600/_MG_7673.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a></div><a href=\"http://3.bp.blogspot.com/-FHBTutEV5eg/TqedHtif29I/AAAAAAAACPU/ZQtxKbMCErQ/s1600/_MG_7696.jpg\" style=\"clear: right; float: right; margin-bottom: 1em; margin-left: 1em;\"></a><a href=\"http://2.bp.blogspot.com/-qIrMxPNEoj8/TqedQMLCUbI/AAAAAAAACPs/QXyHBjxbC50/s1600/Unbenanntes_Panorama1.jpg\"></a>",
  },
  {
---
title: "Go All Blacks...Yeahh"
slug: "go-all-blacks-yeahh"
date: "2011-10-24"
location: "Neuseeland"
published: true
---
"<br /><a href=\"http://3.bp.blogspot.com/-jwA-geSAM7M/Tqecjw8w3HI/AAAAAAAACPE/yXcOuQsXYck/s1600/_MG_7654.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Die erste Nacht im Camper haben wir gut über die Runden bekommen, auch wenn ich auf meiner Seite Schräglage hatte :) Das wurde aber gleich mit ein paar Handgriffen gefixt. Dank an den Meisterarchitekten Herrn von und zu Schadow. Danach wurden die Klamotten in Kisten verstaut und ein lecker alter Instant Kaffee getrunken, der noch in einer Kiste rumlag. Der Tag wurde zum ausgiebigen shoppen genutzt und wir haben uns noch mit ein paar Klamotten und Essen eingedeckt.<br /><br />Abends ging es dann wieder nach Wellington weil ja heute das Spiel der Spiele stattfand. Das Finale der Rugby WM, Neuseeland gegen Frankreich. Wir haben den Camper an einer Camping-Side am Hafen abgestellt und sind zu der Liveübertragung gegangen. Die Stimmung in der Stadt war total genial! Alle waren angemalt und hatten gute Laune. Nach dem Spiel war sie natürlich noch besser! Neuseeland hat mit einem Punkt Vorsprung gewonnen und alle sind auf der Straße rumgesprungen und haben rumgejubelt. Und da kein Alkohol auf der Straße erlaubt war, gab es auch keine aggressive Stimmung. Gegen 3Uhr sind wir dann auch ins Bett gefallen.",
  },
  {
---
title: "Ankunft in Wellington und das erste Auto"
slug: "ankunft-in-wellington-und-das-erste-auto"
date: "2011-10-23"
location: "Neuseeland"
published: true
---
"<a href=\"http://3.bp.blogspot.com/-ddYn8djvMQo/Tqebj8DkdvI/AAAAAAAACOs/Xeb7UZhSYwg/s1600/_MG_7603.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Nach 1 Stunde Verspätung, weil der Bus mitten in der Pampa auf einem Rastplatz seinen Motor reparieren lassen musste, sind wir gegen 9Uhr in Wellington angekommen. Über das Wetter gibt es nix zu berichten. Windig, regnerisch und kühl...das bekomme ich so auch in Deutschland ;P <br /><br />Erste Anlaufstation war wieder McDo. WLAN an und Frühstück gemampft. Dann wurde es plötzlich etwas hektischer da Carlo eine Mail von unserem Kontakt bekommen hat, welcher uns unser Auto verkaufen wollte, und in der stand ich fahr jetzt los und bin gleich bei euch. Also Sachen geschnappt und für die Tür gestellt. Kurz darauf sahen wir unseren flotten Flitzer an der Ampel stehen. Dann wurden wir ins Auto verfrachtet und sind nochmal zu der Claudia nach Hause gefahren um die Übergabe zu machen. Dort angekommen gab es eine Tour ums Auto. Für alle die es interessiert, es ist ein Mitsubishi L300. Baujahr 1989 und keine Servolenkung, was ein Spaß... Auto ist natürlich schon in die Jahre gekommen und hat macht nicht mehr den frischesten Eindruck. Muss man mal schauen wie es sich entwickelt, oder ob es noch abstoßen sollte so lange es geht. Wir werden sehen. Ausstattung ist allerdings toll, da es alle drin hat was man als Reisender braucht. Auch ein großes Bett und eine Menge Stauraum.<br /><br />Papierkram konnte alles auf der Post erledigt werden. War schon krass wie einfach das geht. Wir haben ja nicht mal ne Anschrift hier. Aber auch dafür gibt es immer eine Lösung. Versicherung haben wir direkt telefonisch abgeschlossen bei AA, ist das Gegenstück zum ADAC bei uns zuhause. Nachdem das Auto durch war, haben wir uns noch ein Bankkonto angeschafft und PrePaid-Karten besorgt. Der UMTS Stick sollte auch gleich gekauft werden, aber die wollen hier 80$ für das Teil! Da wollen wir uns nochmal umschauen. <br /><br />Danach haben wir uns dann bei der Claudia das Auto abgeholt und haben noch ein paar Nudeln vorgesetzt bekommen, das nenn ich doch mal Gastfreundschaft J Man fühlt sich langsam wie Freeloader hier. Nach einer kleinen Proberunde mit dem neuen Renner haben wir uns von Claudia verabschiedet und sind Richtung Lower Hutt aufgebrochen um auf einem Zeltplatz unterzukommen. <br /><br />Die ersten Kilometer waren echt spektakulär, zum einen muss man immer dran denken auf der linken Spur zu fahren und die Kreisverkehre sind auch zu Beginn eine Herausforderung. Aber wir gewöhnen uns dran.<br /><br /><br /><a href=\"http://2.bp.blogspot.com/-NTQL6HkwGgU/Tqebk-bqg_I/AAAAAAAACO0/16MIGM848TY/s1600/_MG_7639.jpg\"></a><a href=\"http://2.bp.blogspot.com/--zNGVxgrk2M/TqebmXxlLhI/AAAAAAAACO8/3sCZLgdYtfo/s1600/_MG_7648.jpg\"></a><br />Der erste Zeltplatz war echt gut aber mit 50$ insgesamt kein Schnäppchen. Dafür hatte man Strom...wenn man ein entsprechendes Kabel gehabt hätte, und Duschen sowie eine Küche.  Das schlafen im Auto ist bequem und ich denke damit kann man sehr gut leben.",
  },
  {
---
title: "Auckland mit Sack und Pack"
slug: "auckland-mit-sack-und-pack"
date: "2011-10-22"
location: "Neuseeland"
published: true
---
"<div style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-Iq9Te6k2l-M/TqeZz7zqQrI/AAAAAAAACOc/FC_2miALm7U/s1600/_MG_7547.jpg\" style=\"margin-left: 1em; margin-right: 1em;\"></a></div><a href=\"http://2.bp.blogspot.com/-Iq9Te6k2l-M/TqeZz7zqQrI/AAAAAAAACOc/FC_2miALm7U/s1600/_MG_7547.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a><a href=\"http://2.bp.blogspot.com/-Ald4c5Jv3Co/TqeZvb8VXFI/AAAAAAAACOU/VSdK-RkWzGQ/s1600/_MG_7505.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a>Nachdem der erste Beitrag wohl doch sehr ausführlich war, werde ich mal versuchen mich etwas kürzer zu fassen :) Nach einem kleinen Frühstück sind wir mit Sack und Pack in die Stadt gelaufen. Praktischer Weise war unser Hostel direkt am Zentrum und so mussten wir nur eine kurze Strecke bis in das Zentrum zurücklegen. Im Zentrumgab es einen Starbucks-Halt um den Koffeinspiegel wieder auszugleichen. Anschließend sind wir zum Hafen gelaufen und haben uns in der Sonne geaalt. <br />Als der Hunger dann überhand nahm und die Hände Zwecks WLAN Entzug anfingen zu zittern, sind wir wieder in Richtung McDonalds aufgebrochen. Was nämlich für jeden Reisenden in NZ wichtig ist...jeder McDo bietet eine Stunde Wifi for free. Wenn da jetzt auch noch Steckdosen wären würde ich meinen Schlafsack da auspacken :) <br /><br /><br /><br />An diesem Wochenende waren in NZ ja auch die Finals der Rugby WM. Am Hafen war die Hölle los und alle waren auf den Beinen. Es gab eine große Bühne und eine Leinwand auf der die Spiele übertragen wurden. Klingt ja eigentlich nach einem tollen Abend...aber was machen wir...kaufen uns Buskarten nach Wellington ohne Cancellation an dem Wochenende an dem in Auckland die Finals sind. Ich möchte nicht weiter darüber sprechen, sonst kommen mir wieder die Tränen :)<br /><a href=\"http://2.bp.blogspot.com/-mwrbxNUB4gE/TqeZ2naBW1I/AAAAAAAACOk/ZEOHnPe5bEA/s1600/_MG_7554.jpg\" style=\"clear: left; float: left; margin-bottom: 1em; margin-right: 1em;\"></a><br />Die Busfahrt war irgendwie total schnell vorbei wäre da nicht der nervigste Fahrgast ever, der natürlich genau neben uns gesessen hat. Zum Glück haben wir wohl wenig kommunikativ gewirkt und so ist diese Person von Platz zu Platz gehüpft und hat andere Arme Passagiere genervt.",
  },
  {
---
title: "Arrival...check"
slug: "arrival-check"
date: "2011-10-21"
location: "Neuseeland"
published: true
---"Nach 27 Stunden sind wir müde aber frohen Mutes am Flughafen von Auckland gelandet. Der Flug mit Emirates war angenehm. Die Beinfreiheit hätte mehr sein können, aber das ist wahrscheinlich überall so. Was nur fies war, wir mussten an der Business Class vorbei um in die Economy zu gelangen und wenn man einmal gesehen hat wie die es sich gut gehen lassen will man da nicht mehr weg! Getränke gab es ohne Ende, glücklicherweise auch Alkohol, und so konnte man sich die Mahlzeiten mit nem Bierchen verfeinern...und das war manchmal auch bitter nötig. Was einem da als Fleisch verkauft wurde ist sehr interessant. Total gut war das Unterhaltungsprogramm. Es gab hunderte Filme die man sich anschauen konnte und so war immer die Frage ob man noch nen Film schaut oder lieber schläft. Ich habe den Fehler gemacht und mehr Filme geschaut als geschlafen, das hat sich dann später gerächt :)<br /><br />Der erste Stopp war in Dubai. Nachdem wir hin und hergerannt sind um den besten Wechselkurs auf dem Flughafen zu finden und rauszubekommen was eigentlich die Währung in Dubai ist um sich nen Kaffee zu kaufen, wurden wir darauf hingewiesen das wir auch mit Euro zahlen können...spitzen Ding. Danach ging die Suche nach einer Smoking Area los. Nachdem wir einmal den Flughafen vermessen haben, durfte sich der Carlo in nen kleinen Raum mit 20 gleichgesinnten quetschen und genüsslich seine Zigarette rauchen ;) Und Leute was war das schön warm hier..seufz<br />Ungefähr 12 Stunden und 3 Filme später waren wir dann auch schon in Melbourne. Melbourne ist übrigens ein Rauchfreier Flughafen...der Hälfte der Reisegruppe um Carlo und Uwe fand das cool :p <br /><br />Kurze 3 Stunden und einen Film später waren wir dann auch schon Auckland. Ich war hundemüde und habe sogar die Landung verpennt. Außerdem war mir übel vom letzten Bier und den Schrimps zum Frühstück. Die Tatsache, dass wir nun aber endlich am Ziel waren und unser  Gepäck mit uns hat die Übelkeit bald vertrieben. <br /><br />Nachdem wir unser Gepäck in Empfang genommen haben und uns an den Beagles erfreut haben welche die Gepäckkontrolle übernehmen, standen wir auch schon vor dem Flughafen in Auckland und atmeten einmal gaaanz tief durch. Kurz darauf bekamen wir auch schon die Gastfreundschaft zu spüren. Wir sahen wohl relativ ratlos aus und da kam auch schon die erste nette Frau vorbei und fragte wo wir den herkämen und ob wir Hilfe bräuchten. Wir dachten gleich, dass uns da jemand etwas verkaufen möchte, aber nein, das war einfach echte Hilfsbereitschaft. Sie meinte sie muss eh noch auf ihre Reisegruppe warten und da kann sie uns auch gleich helfen. Kurz darauf wussten wir dann also auch wo sie gerne Urlaub macht und mit welchem Bus wir zu unserem Hostel kommen.<br /><br /><br />Nach knapp 30 Minuten waren wir dann auch schon an unserer Haltestelle und der freundliche Busfahrer hat uns auch den Weg zu unserem Hostel gewiesen. Leider war das nicht ganz korrekt und so haben wir noch mit dem Gepäck eine Ehrenrunde um den Block gedreht :) <br /><br />Das Hostel war sauber, hatte warme Duschen, WLAN und Frühstück. Alles wunderbar. Nachdem wir nur mal kurz ein Nickerchen für eine Stunde machen wollten, sind wie 2 ½ Stunden später aufgewacht und haben uns nochmal aus dem Bett gequält um was Kleines zu Essen und Geld zu besorgen. Nach ein paar Metern war uns klar, dass wir hier auf der Partymeile gelandet waren und der Beat der nächsten Disko hat uns noch bis 4Uhr in der Früh in unserem Zimmer begleitet. Zum Abend gab es Döner...aber für alle die unsere Döner daheim lecker finden kann ich nur sagen Finger weg! Der war winzig klein, teuer und Lamm schmeckt mir persönlich auch überhaupt nicht. Der nächste kleine Dämpfer war das fehlende Bier im Spätshop und der Alkoholverbot auf der Straße :) <br /><br />Eine kurze Fotosession auf der Straße und einer langen WLAN-Nacht später haben wir dann auch endlich geschlafen."
  }
]